import { Article } from '../typings'

const articles: Article[] = [
  {
    id: 1,
    title: '共产党宣言',
    body: `

<p class='title0'>共产党宣言</p>
<p class='author'>马克思 恩格斯</p>
<p class='date'>（1848年）</p>

<a name='8'></a><BR>
<hr size="1">
<p class='title0'>共产党宣言</p>
<br><br>
　　一个幽灵，共产主义的幽灵，在欧洲游荡。为了对这个幽灵进行神圣的围剿，旧欧洲的一切势力，教皇和沙皇、梅特涅和基佐、法国的激进派和德国的警察，都联合起来了。<br>
　　有哪一个反对党不被它的当政的敌人骂为共产党呢？又有哪一个反对党不拿共产主义这个罪名去回敬更进步的反对党人和自己的反动敌人呢？<br>
　　从这一事实中可以得出两个结论：<br>
　　共产主义已经被欧洲的一切势力公认为一种势力；<br>
　　现在是共产党人向全世界公开说明自己的观点、自己的目的、自己的意图并且拿党自己的宣言来反驳关于共产主义幽灵的神话的时候了。<br>
　　为了这个目的，各国共产党人集会于伦敦，拟定了如下的宣言，用英文、法文、德文、意大利文、弗拉芒文和丹麦文公布于世。<br>
<br>
<h3 style="text-align: center">一、资产者和无产者</h3>
<br>
　　至今一切社会的历史都是阶级斗争的历史。<br>
　　自由民和奴隶、贵族和平民、领主和农奴、行会师傅和帮工，一句话，压迫者和被压迫者，始终处于相互对立的地位，进行不断的、有时隐蔽有时公开的斗争，而每一次斗争的结局是整个社会受到革命改造或者斗争的各阶级同归于尽。<br>
　　在过去的各个历史时代，我们几乎到处都可以看到社会完全划分为各个不同的等级，看到社会地位分成的多种多样的层次。在古罗马，有贵族、骑士、平民、奴隶，在中世纪，有封建主、臣仆、行会师傅、帮工、农奴，而且几乎在每一个阶级内部又有一些特殊的阶层。<br>
　　从封建社会的灭亡中产生出来的现代资产阶级社会并没有消灭阶级对立。它只是用新的阶级、新的压迫条件、新的斗争形式代替了旧的。<br>
　　但是，我们的时代，资产阶级时代，却有一个特点：它使阶级对立简单化了。整个社会日益分裂为两大敌对的阵营，分裂为两大相互直接对立的阶级：资产阶级和无产阶级。<br>
　　从中世纪的农奴中产生了初期城市的城关市民；从这个市民等级中发展出最初的资产阶级分子。<br>
　　美洲的发现、绕过非洲的航行，给新兴的资产阶级开辟了新天地。东印度和中国的市场、美洲的殖民化、对殖民地的贸易、交换手段和一般的商品的增加，使商业、航海业和工业空前高涨，因而使正在崩溃的封建社会内部的革命因素迅速发展。<br>
　　以前那种封建的或行会的工业经营方式已经不能满足随着新市场的出现而增加的需求了。工场手工业代替了这种经营方式。行会师傅被工业的中间等级排挤掉了；各种行业组织之间的分工随着各个作坊内部的分工的出现而消失了。<br>
　　但是，市场总是在扩大，需求总是在增加。甚至工场手工业也不再能满足需要了。于是，蒸汽和机器引起了工业生产的革命。现代大工业化替了工场手工业；工业中的百万富翁，一支一支产业大军的首领，现代资产者，代替了工业的中间等级。<br>
　　大工业建立了由美洲的发现所准备好的世界市场。世界市场使商业、航海业和陆路交通得到了巨大的发展。这种发展又反过来促进了工业的扩展，同时，随着工业、商业、航海业和铁路的扩展，资产阶级也在同一程度上得到发展，增加自己的资本，把中世纪遗留下来的一切阶级都排挤到后面去。<br>
　　由此可见，现代资产阶级本身是一个长期发展过程的产物，是生产方式和交换方式的一系列变革的产物。<br>
　　资产阶级的这种发展的每一个阶段，都伴随着相应的政治上进展。它在封建主统治下是被压迫的等级，在公社里是武装的和自治的团体，在一些地方组成独立的城市共和国，在另一些地方组成君主国中的纳税的第三等级；后来，在工场手工业时期，它是等级制君主国或专制君主国中同贵族抗衡的势力，而且是大君主国的主要基础；最后，从大工业和世界市场建立的时候起，它在现代的代议制国家里夺得了独占的政治统治。现代的国家政权不过是管理整个资产阶级的共同事务的委员会罢了。<br>
　　资产阶级在历史上曾经起过非常革命的作用。<br>
　　资产阶级在它已经取得了统治的地方把一切封建的、宗法的和田园诗般的关系都破坏了。它无情地斩断了把人们束缚于天然尊长的形形色色的封建羁绊，它使人和人之间除了赤裸裸的利害关系，除了冷酷无情的“现金交易”，就再也没有任何别的联系了。它把宗教虔诚、骑士热忱、小市民伤感这些情感的神圣发作，淹没在利己主义打算的冰水之中。它把人的尊严变成了交换价值，用一种没有良心的贸易自由代替了无数特许的和自力挣得的自由。总而言之，它用公开的、无耻的、直接的、露骨的剥削代替了由宗教幻想和政治幻想掩盖着的剥削。<br>
　　资产阶级抹去了一切向来受人尊崇和令人敬畏的职业的神圣光环。它把医生、律师、教士、诗人和学者变成了它出钱招雇的雇佣劳动者。<br>
　　资产阶级撕下了罩在家庭关系上的温情脉脉的面纱，把这种关系变成了纯粹的金钱关系。<br>
　　资产阶级揭示了，在中世纪深受反动派称许的那种人力的野蛮使用，是以极端怠惰作为相应补充的。它第一个证明了，人的活动能够取得什么样的成就。它创造了完全不同于埃及金字塔、罗马水道和哥特式教堂的奇迹；它完成了完全不同于民族大迁徙和十字军东征的远征。<br>
　　资产阶级除非对生产工具，从而对生产关系，从而对全部社会关系不断地进行革命，否则就不能生存下去。反之，原封不动地保持旧的生产方式，却是过去的一切工业阶级生存的首要条件。生产的不断变革，一切社会状况不停的动荡，永远的不安定和变动，这就是资产阶级时代不同于过去一切时代的地方。一切固定的僵化的关系以及与之相适应的素被尊崇的观念和见解都被消除了，一切新形成的关系等不到固定下来就陈旧了。一切等级的和固定的东西都烟消云散了，一切神圣的东西都被亵渎了。人们终于不得不用冷静的眼光来看他们的生活地位、他们的相互关系。<br>
　　不断扩大产品销路的需要，驱使资产阶级奔走于全球各地。它必须到处落户，到处开发，到处建立联系。<br>
　　资产阶级，由于开拓了世界市场，使一切国家的生产和消费都成为世界性的了。使反动派大为惋惜的是，资产阶级挖掉了工业脚下的民族基础。古老的民族工业被消灭了，并且每天都还在被消灭。它们被新的工业排挤掉了，新的工业的建立已经成为一切文明民族的生命攸关的问题；这些工业所加工的，已经不是本地的原料，而是来自极其遥远的地区的原料；它们的产品不仅供本国消费，而且同时供世界各地消费。旧的、靠国产品来满足的需要，被新的、要靠极其遥远的国家和地带的产品来满足的需要所代替了。过去那种地方的和民族的自给自足和闭关自守状态，被各民族的各方面的互相往来和各方面的互相依赖所代替了。物质的生产是如此，精神的生产也是如此。各民族的精神产品成了公共的财产。民族的片面性和局限性日益成为不可能，于是由许多种民族的和地方的文学形成了一种世界的文学。<br>
　　资产阶级，由于一切生产工具的迅速改进，由于交通的极其便利，把一切民族甚至最野蛮的民族都卷到文明中来了。它的商品的低廉价格，是它用来摧毁一切万里长城、征服野蛮人最顽强的仇外心理的重炮。它迫使一切民族——如果它们不想灭亡的话——采用资产阶级的生产方式；它迫使它们在自己那里推行所谓文明，即变成资产者。一句话，它按照自己的面貌为自己创造出一个世界。<br>
　　资产阶级使农村屈服于城市的统治。它创立了巨大的城市，使城市人口比农村人口大大增加起来，因而使很大一部分居民脱离了农村生活的愚昧状态。正像它使农村从属于城市一样，它使未开化和半开化的国家从属于文明的国家，使农民的民族从属于资产阶级的民族，使东方从属于西方。<br>
　　资产阶级日甚一日地消灭生产资料、财产和人口的分散状态。它使人口密集起来，使生产资料集中起来，使财产聚集在少数人的手里。由此必然产生的结果就是政治的集中。各自独立的、几乎只有同盟关系的、各有不同利益、不同法律、不同政府、不同关税的各个地区，现在已经结合为一个拥有统一的政府、统一的法律、统一的民族阶级利益和统一的关税的统一的民族。<br>
　　资产阶级在它的不到一百年的阶级统治中所创造的生产力，比过去一切世代创造的全部生产力还要多，还要大。自然力的征服，机器的采用，化学在工业和农业中的应用，轮船的行驶，铁路的通行，电报的使用，整个整个大陆的开垦，河川的通航，仿佛用法术从地下呼唤出来的大量人口，——过去哪一个世纪料想到在社会劳动里蕴藏有这样的生产力呢？<br>
　　由此可见，资产阶级赖以形成的生产资料和交换手段，是在封建社会里造成的。在这些生产资料和交换手段发展的一定阶段上，封建社会的生产和交换在其中进行的关系，封建的农业和工场手工业组织，一句话，封建的所有制关系，就不再适应已经发展的生产力了。这种关系已经在阻碍生产而不是促进生产了。它变成了束缚生产的桎梏。它必须被炸毁，而且已经被炸毁了。<br>
　　起而代之的是自由竞争以及与自由竞争相适应的社会制度和政治制度、资产阶级的经济统治和政治统治。<br>
　　现在，我们眼前又进行着类似的运动。资产阶级的生产关系和交换关系，资产阶级的所有制关系，这个曾经仿佛用法术创造了如此庞大的生产资料和交换手段的现代资产阶级社会，现在像一个魔法师一样不能再支配自己用法术呼唤出来的魔鬼了。几十年来的工业和商业的历史，只不过是现代生产力反抗现代生产关系、反抗作为资产阶级及其统治的存在条件的所有制关系的历史。只要指出在周期性的重复中越来越危及整个资产阶级社会生存的商业危机就够了。在商业危机期间，总是不仅有很大一部分制成的产品被毁灭掉，而且有很大一部分已经造成的生产力被毁灭掉。在危机期间，发生一种在过去一切时代看来都好像是荒唐现象的社会瘟疫，即生产过剩的瘟疫。社会突然发现自己回到了一时的野蛮状态；仿佛是一次饥荒、一场普遍的毁灭性战争，使社会失去了全部生活资料；仿佛是工业和商业全被毁灭了，——这是什么缘故呢？因为社会上文明过度，生活资料太多，工业和商业太发达。社会所拥有的生产力已经不能再促进资产阶级文明和资产阶级所有制关系的发展；相反，生产力已经强大到这种关系所不能适应的地步，它已经受到这种关系的阻碍；而它一着手克服这种障碍，就使整个资产阶级社会陷入混乱，就使资产阶级所有制的存在受到威胁。资产阶级的关系已经太狭窄了，再容纳不了它本身所造成的财富了。——资产阶级用什么办法来克服这种危机呢？一方面不得不消灭大量生产力，另一方面夺取新的市场，更加彻底地利用旧的市场。这究竟是怎样的一种办法呢？这不过是资产阶级准备更全面更猛烈的危机的办法，不过是使防止危机的手段越来越少的办法。<br>
　　资产阶级用来推翻封建制度的武器，现在却对准资产阶级自己了。<br>
　　但是，资产阶级不仅锻造了置自身于死地的武器；它还产生了将要运用这种武器的人——现代的工人，即无产者。<br>
　　随着资产阶级即资本的发展，无产阶级即现代工人阶级也在同一程度上得到发展；现代的工人只有当他们找到工作的时候才能生存，而且只有当他们的劳动增殖资本的时候才能找到工作。这些不得不把自己零星出卖的工人，像其它任何货物一样，也是一种商品，所以他们同样地受到竞争的一切变化、市场的一切波动的影响。<br>
　　由于机器的推广和分工，无产者的劳动已经失去了任何独立的性质，因而对工人也失去了任何吸引力。工人变成了机器的单纯的附属品，要求他做的只是极其简单、极其单调和极容易学会的操作。因此，花在工人身上的费用，几乎只限于维持工人生活和延续工人后代所必需的生活资料。但是，商品的价格，从而劳动的价格，是同它的生产费用相等的。因此，劳动越使人感到厌恶，工资也就越减少。不仅如此，机器越推广，分工越细致，劳动量也就越增加，这或者是由于工作时间的延长，或者是由于在一定时间内所要求的劳动的增加，机器运转的加速，等等。<br>
　　现代工业已经把家长式的师傅的小作坊变成了工业资本家的大工厂。挤在工厂里的工人群众就像士兵一样被组织起来。他们是产业军的普通士兵，受着各级军士和军官的层层监视。他们不仅是资产阶级的、资产阶级国家的奴隶，并且每日每时都受机器、受监工、首先是受各个经营工厂的资产者本人的奴役。这种专制制度越是公开地把营利宣布为自己的最终目的，它就越是可鄙、可恨和可恶。<br>
　　手的操作所要求的技巧和气力越少，换句话说，现代工业越发达，男工也就越受到女工和童工的排挤。对工人阶级来说，性别和年龄的差别再没有什么社会意义了。他们都只是劳动工具，不过因为年龄和性别的不同而需要不同的费用罢了。<br>
　　当厂主对工人的剥削告一段落，工人领到了用现钱支付的工资的时候，马上就有资产阶级中的另一部分人——房东、小店主、当铺老板等等向他们扑来。<br>
　　以前的中间等级的下层，即小工业家、小商人和小食利者，手工业者和农民——所有这些阶级都降落到无产阶级的队伍里来了，有的是因为他们的小资本不足以经营大工业，经不起较大资本家的竞争；有的是因为他们的手艺已经被新的生产方法弄得不值钱了。无产阶级的队伍就是这样从居民的所有阶级中得到补充的。<br>
<a name='note1'></a>　　无产阶级经历了各个不同的发展阶段。它反对资产阶级的斗争是和它的存在同时开始的。<br>
　　最初是单个的工人，然后是某一工厂的工人，然后是某一地方的某一劳动部门的工人，同直接剥削他们的单个资产者作斗争。他们不仅仅攻击资产阶级的生产关系，而且攻击生产工具本身；他们毁坏那些来竞争的外国商品，捣毁机器，烧毁工厂，力图恢复已经失去的中世纪工人的地位。<br>
　　在这个阶段上，工人们还是分散在全国各地并为竞争所分裂的群众。工人的大规模集结，还不是他们自己联合的结果，而是资产阶级联合的结果，当时资产阶级为了达到自己的政治目的必须而且暂时还能够把整个无产阶级发动起来。因此，在这个阶段上，无产者不是同自己的敌人作斗争，而是同自己的敌人的敌人作斗争，即同专制君主制的残余、地主、非工业资产阶级和小资产者作斗争。因此，整个历史运动都集中在资产阶级手里；在这种条件下取得的每一个胜利都是资产阶级的胜利。<br>
　　但是，随着工业的发展，无产阶级不仅人数增加了，而且它结合成更大的集体，它的力量日益增长，它越来越感觉到自己的力量。机器使劳动的差别越来越小，使工资几乎到处都降到同样低的水平，因而无产阶级内部的利益和生活状况也越来越趋于一致。资产者彼此间日益加剧的竞争以及由此引起的商业危机，使工人的工资越来越不稳定；机器的日益迅速的和继续不断的改良，使工人的整个生活地位越来越没有保障；单个工人和单个资产者之间的冲突越来越具有两个阶级的冲突的性质。工人开始成立反对资产者的同盟；他们联合起来保卫自己的工资。他们甚至建立了经常性的团体，以便为可能发生的反抗准备食品。有些地方，斗争爆发为起义。<br>
　　工人有时也得到胜利，但这种胜利只是暂时的。他们斗争的真正成果并不是直接取得的成功，而是工人的越来越扩大的联合。这种联合由于大工业所造成的日益发达的交通工具而得到发展，这种交通工具把各地的工人彼此联系起来。只要有了这种联系，就能把许多性质相同的地方性的斗争汇合成全国性的斗争，汇合成阶级斗争。而一切阶级斗争都是政治斗争。中世纪的市民靠乡间小道需要几百年才能达到的联合，现代的无产者利用铁路只要几年就可以达到了。<br>
　　无产者组织成为阶级，从而组织成为政党这件事，不断地由于工人的自相竞争而受到破坏。但是，这种组织总是重新产生，并且一次比一次更强大，更坚固，更有力。它利用资产阶级内部的分裂，迫使他们用法律形式承认工人的个别利益。英国的十小时工作日法案就是一个例子。<br>
　　旧社会内部的所有冲突在许多方面都促进了无产阶级的发展。资产阶级处于不断的斗争中：最初反对贵族：后来反对同工业进步有利害冲突的那部分资产阶级；经常反对一切外国的资产阶级。在这一切斗争中，资产阶级都不得不向无产阶级呼吁，要求无产阶级援助，这样就把无产阶级卷进了政治运动。于是，资产阶级自己就把自己的教育因素即反对自身的武器给予了无产阶级。<br>
　　其次，我们已经看到，工业的进步把统治阶级的整批成员拋到无产阶级队伍里去，或者至少也使他们的生活条件受到威胁。他们也给无产阶级带来了大量的教育因素。<br>
　　最后，在阶级斗争接近决战的时期，统治阶级内部的、整个旧社会内部的瓦解过程，就达到非常强烈、非常尖锐的程度，甚至使得统治阶级中的一小部分人脱离统治阶级而归附于革命的阶级，即掌握着未来的阶级。所以，正像过去贵族中有一部分人转到资产阶级方面一样，现在资产阶级中也有一部分人，特别是已经提高到从理论上认识整个历史运动这一水平的一部分资产阶级思想家，转到无产阶级方面来了。<br>
　　在当前同资产阶级对立的一切阶级中，只有无产阶级是真正革命的阶级。其余的阶级都随着大工业的发展而日趋没落和灭亡，无产阶级却是大工业本身的产物。<br>
　　中间等级，即小工业家、小商人、手工业者、农民，他们同资产阶级作斗争，都是为了维护他们这种中间等级的生存，以免于灭亡。所以，他们不是革命的，而是保守的。不仅如此，他们甚至是反动的，因为他们力图使历史的车轮倒转。如果说他们是革命的，那是鉴于他们行将转入无产阶级的队伍，这样，他们就不是维护他们目前的利益，而是维护他们将来的利益，他们就离开自己原来的立场，而站到无产阶级的立场上来。<br>
　　流氓无产阶级是旧社会最下层中消极的腐化的部分，他们在一些地方也被无产阶级革命卷到运动里来，但是，由于他们的整个生活状况，他们更甘心于被人收买，去干反动的勾当。<br>
　　在无产阶级的生活条件中，旧社会的生活条件已经被消灭了。无产者是没有财产的；他们和妻子儿女的关系同资产阶级的家庭关系再没有任何共同之处了；现代的工业劳动，现代的资本压迫，无论在英国或法国，无论在美国或德国，都是一样的，都使无产者失去了任何民族性。法律、道德、宗教，在他们看来全都是资产阶级偏见，隐藏在这些偏见后面的全都是资产阶级利益。<br>
　　过去一切阶级在争得统治之后，总是使整个社会服从于它们发财致富的条件，企图以此来巩固它们已经获得的生活地位。无产者只有废除自己的现存的占有方式，从而废除全部现存的占有方式，才能取得社会生产力。无产者没有什么自己的东西必须加以保护，他们必须摧毁至今保护和保障私有财产的一切。<br>
　　过去的一切运动都是少数人的或者为少数人谋利益的运动。无产阶级的运动是绝大多数人的、为绝大多数人谋利益的独立的运动。无产阶级，现今社会的最下层，如果不炸毁构成官方社会的整个上层，就不能抬起头来，挺起胸来。<br>
　　如果不就内容而就形式来说，无产阶级反对资产阶级的斗争首先是一国范围内的斗争。每一个国家的无产阶级当然首先应该打倒本国的资产阶级。<br>
　　在叙述无产阶级发展的最一般的阶段的时候，我们循序探讨了现存社会内部或多或少隐蔽着的国内战争，直到这个战争爆发为公开的革命，无产阶级用暴力推翻资产阶级而建立自己的统治。<br>
　　我们已经看到，至今的一切社会都是建立在压迫阶级和被压迫阶级的对立之上的。但是，为了有可能压迫一个阶级，就必须保证这个阶级至少有能够勉强维持它的奴隶般的生存的条件。农奴曾经在农奴制度下挣扎到公社社员的地位，小资产者曾经在封建专制制度的束缚下挣扎到资产者的地位。现代的工人却相反，他们并不是随着工业的进步而上升，而是越来越降到本阶级的生存条件以下。工人变成赤贫者，贫困比人口和财富增长得还要快。由此可以明显地看出，资产阶级再不能做社会的统治阶级了，再不能把自己阶级的生存条件当做支配一切的规律强加于社会了。资产阶级不能统治下去了，因为它甚至不能保证自己的奴隶维持奴隶的生活，因为它不得不让自己的奴隶落到不能养活它反而要它来养活的地步。社会再不能在它统治下生活下去了，就是说，它的存在不再同社会兼容了。<br>
　　资产阶级生存和统治的根本条件，是财富在私人手里的积累，是资本的形成和增殖；资本的条件是雇佣劳动。雇佣劳动完全是建立在工人的自相竞争之上的。资产阶级无意中造成而又无力抵抗的工业进步，使工人通过结社而达到的革命联合代替了他们由于竞争而造成的分散状态。于是，随着大工业的发展，资产阶级赖以生产和占有产品的基础本身也就从它的脚下被挖掉了。它首先生产的是它自身的掘墓人。资产阶级的灭亡和无产阶级的胜利是同样不可避免的。<br>
<a name='9'></a><BR>
<h3 style="text-align: center">二、无产者和共产党人</h3>
<br>
　　共产党人同全体无产者的关系是怎样的呢？<br>
　　共产党人不是同其它工人政党相对立的特殊政党。<br>
　　他们没有任何同整个无产阶级的利益不同的利益。<br>
　　他们不提出任何特殊的原则，用以塑造无产阶级的运动。<br>
　　共产党人同其它无产阶级政党不同的地方只是：一方面，在各国无产者的斗争中，共产党人强调和坚持整个无产阶级共同的不分民族的利益；另一方面，在无产阶级和资产阶级的斗争所经历的各个发展阶段上，共产党人始终代表整个运动的利益。<br>
　　因此，在实践方面，共产党人是各国工人政党中最坚决的、始终起推动作用的部分；在理论方面，他们胜过其余的无产阶级群众的地方在于他们了解无产阶级运动的条件、进程和一般结果。<br>
　　共产党人的最近目的是和其它一切无产阶级政党的最近目的一样的：使无产阶级形成为阶级，推翻资产阶级的统治，由无产阶级夺取政权。<br>
　　共产党人的理论原理，决不是以这个或那个世界改革家所发明或发现的思想、原则为根据的。<br>
　　这些原理不过是现在的阶级斗争、我们眼前的历史运动的真实关系的一般表述。废除先前存在的所有制关系，并不是共产主义所独具的特征。<br>
　　一切所有制关系都经历了经常的历史更替、经常的历史变更。<br>
　　例如，法国革命废除了封建的所有制，代之以资产阶级的所有制。<br>
　　共产主义的特征并不是要废除一般的所有制，而是要废除资产阶级的所有制。<br>
　　但是，现代的资产阶级私有制是建立在阶级对立上面、建立在一些人对另一些人的剥削上面的产品生产和占有的最后而又最完备的表现。<br>
　　从这个意义上说，共产党人可以把自己的理论概括为一句话：消灭私有制。<br>
　　有人责备我们共产党人，说我们要消灭个人挣得的、自己劳动得来的财产，要消灭构成个人的一切自由、活动和独立的基础的财产。<br>
　　好一个劳动得来的、自己挣得的、自己赚来的财产！你们说的是资产阶级所有制以前的那种小资产阶级的、小农的财产吗？那种财产用不着我们去消灭，工业的发展已经把它消灭了，而且每天都在消灭它。<br>
　　或者，你们说的是现代的资产阶级的私有财产吧？<br>
　　但是，难道雇佣劳动，无产者的劳动，会给无产者创造出财产来吗？没有的事。这种劳动所创造的是资本，即剥削雇佣劳动的财产，只有在不断产生出新的雇佣劳动来重新加以剥削的条件下才能增加起来的财产。现今的这种财产是在资本和雇佣劳动的对立中运动的。让我们来看看这种对立的两个方面吧。<br>
　　做一个资本家，这就是说，他在生产中不仅占有一种纯粹个人的地位，而且占有一种社会的地位。资本是集体的产物，它只有通过社会许多成员的共同活动，而且归根到底只有通过社会全体成员的共同活动，才能运动起来。<br>
　　因此，资本不是一种个人力量，而是一种社会力量。<br>
　　因此，把资本变为公共的、属于社会全体成员的财产，这并不是把个人财产变为社会财产。这时所改变的只是财产的社会性质。它将失掉它的阶级性质。<br>
　　现在，我们来看看雇佣劳动。<br>
　　雇佣劳动的平均价格是最低限度的工资，即工人为维持其工人的生活所必需的生活资料的数额。因此，雇佣工人靠自己的劳动所占有的东西，只够勉强维持他的生命的再生产。我们决不打算消灭这种供直接生命再生产用的劳动产品的个人占有，这种占有并不会留下任何剩余的东西使人们有可能支配别人的劳动。我们要消灭的只是这种占有的可怜的性质，在这种占有下，工人仅仅为增殖资本而活着，只有在统治阶级的利益需要他活着的时候才能活着。<br>
　　在资产阶级社会里，活的劳动只是增殖已经积累起来的劳动的一种手段。在共产主义社会里，已经积累起来的劳动只是扩大、丰富和提高工人的生活的一种手段。<br>
　　因此，在资产阶级社会里是过去支配现在，在共产主义社会里是现在支配过去。在资产阶级社会里，资本具有独立性和个性，而活动着的个人却没有独立性和个性。<br>
　　而资产阶级却把消灭这种关系说成是消灭个性和自由！说对了。的确，正是要消灭资产者的个性、独立性和自由。<br>
　　在现今的资产阶级生产关系的范围内，所谓自由就是自由贸易，自由买卖。<br>
　　但是，买卖一消失，自由买卖也就会消失。关于自由买卖的言论，也像我们的资产阶级的其它一切关于自由的大话一样，仅仅对于不自由的买卖来说，对于中世纪被奴役的市民来说，才是有意义的，而对于共产主义要消灭买卖、消灭资产阶级生产关系和资产阶级本身这一点来说，却是毫无意义的。<br>
　　我们要消灭私有制，你们就惊慌起来。但是，在你们的现存社会里，私有财产对十分之九的成员来说已经被消灭了；这种私有制之所以存在，正是因为私有财产对十分之九的成员来说已经不存在。可见，你们责备我们，是说我们要消灭那种以社会上的绝大多数人没有财产为必要条件的所有制。<br>
　　总而言之，你们责备我们，是说我们要消灭你们的那种所有制。的确，我们是要这样做的。<br>
　　从劳动不再能变为资本、货币、地租，一句话，不再能变为可以垄断的社会力量的时候起，就是说，从个人财产不再能变为资产阶级财产的时候起，你们说，个性就被消灭了。<br>
　　由此可见，你们是承认，你们所理解的个性，不外是资产者、资产阶级私有者。这样的个性确实应当被消灭。<br>
　　共产主义并不剥夺任何人占有社会产品的权力，它只剥夺利用这种占有去奴役他人劳动的权力。<br>
　　有人反驳说，私有制一消灭，一切活动就会停止，懒惰之风就会兴起。<br>
　　这样说来，资产阶级社会早就应该因懒惰而灭亡了，因为在这个社会里是劳者不获，获者不劳的。所有这些顾虑，都可以归结为这样一个同义反复：一旦没有资本，也就不再有雇佣劳动了。<br>
　　所有这些对共产主义的物质产品的占有方式和生产方式的责备， 也被扩及到精神产品的占有和生产方面。正如阶级的所有制的终止在资产者看来是生产本身的终止一样，阶级的教育的终止在他们看来就等于一切教育的终止。<br>
　　资产者唯恐失去的那种教育，对绝大多数人来说是把人训练成机器。<br>
　　但是，你们既然用你们资产阶级关于自由、教育、法等等的观念来衡量废除资产阶级所有制的主张，那就请你们不要同我们争论了。你们的观念本身是资产阶级的生产关系和所有制关系的产物，正像你们的法不过是被奉为法律的你们这个阶级的意志一样，而这种意志的内容是由你们这个阶级的物质生活条件来决定的。<br>
　　你们的利己观念使你们把自己的生产关系和所有制关系从历史的、在生产过程中是暂时的关系变成永恒的自然规律和理性规律，这种利己观念是你们和一切灭亡了的统治阶级所共有的。谈到古代所有制的时候你们所能理解的，谈到封建所有制的时候你们所能理解的，一谈到资产阶级所有制你们就再也不能理解了。<br>
　　消灭家庭！连极端的激进派也对共产党人的这种可耻的意图表示愤慨。<br>
　　现代的、资产阶级的家庭是建立在什么基础上的呢？是建立在资本上面，建立在私人发财上面的。这种家庭只是在资产阶级那里才以充分发展的形式存在着，而无产者的被迫独居和公开的卖淫则是它的补充。<br>
　　资产者的家庭自然会随着它的这种补充的消失而消失，两者都要随着资本的消失而消失。<br>
　　你们是责备我们要消灭父母对子女的剥削吗？我们承认这种罪状。<br>
　　但是，你们说，我们用社会教育代替家庭教育，就是要消灭人们最亲密的关系。<br>
　　而你们的教育不也是由社会决定的吗？不也是由你们进行教育的那种社会关系决定的吗？不也是由社会通过学校等等进行的直接的或间接的干涉决定的吗？共产党人并没有发明社会对教育的影响；他们仅仅是要改变这种影响的性质，要使教育摆脱统治阶级的影响。<br>
　　无产者的一切家庭联系越是由于大工业的发展而被破坏，他们的子女越是由于这种发展而被变成单纯的商品和劳动工具，资产阶级关于家庭和教育、关于父母和子女的亲密关系的空话就越是令人作呕。<br>
　　但是，你们共产党人是要实行公妻制的啊，——整个资产阶级异口同声地向我们这样叫喊。<br>
　　资产者是把自己的妻子看作单纯的生产工具的。他们听说生产工具将要公共使用，自然就不能不想到妇女也会遭到同样的命运。<br>
　　他们想也没有想到，问题正在于使妇女不再处于单纯生产工具的地位。<br>
　　其实，我们的资产者装得道貌岸然，对所谓的共产党人的正式公妻制表示惊讶，那是再可笑不过了。公妻制无需共产党人来实行，它差不多是一向就有的。<br>
　　我们的资产者不以他们的无产者的妻子和女儿受他们支配为满足，正式的卖淫更不必说了，他们还以互相诱奸妻子为最大的享乐。<br>
　　资产阶级的婚姻实际上是公妻制。人们至多只能责备共产党人，说他们想用正式的、公开的公妻制来代替伪善地掩蔽着的公妻制。其实，不言而喻，随着现在的生产关系的消灭，从这种关系中产生的公妻制，即正式的和非正式的卖淫，也就消失了。<br>
　　还有人责备共产党人，说他们要取消祖国，取消民族。<br>
　　工人没有祖国。决不能剥夺他们所没有的东西。因为无产阶级首先必须取得政治统治，上升为民族的阶级，把自身组织成为民族，所以它本身还是民族的，虽然完全不是资产阶级所理解的那种意思。<br>
　　随着资产阶级的发展，随着贸易自由的实现和世界市场的建立，随着工业生产以及与之相适应的生活条件的趋于一致，各国人民之间的民族隔绝和对立日益消失。<br>
　　无产阶级的统治将使它们更快地消失。联合的行动，至少是各文明国家的联合的行动，是无产阶级获得解放的首要条件之一。<br>
　　人对人的剥削一消灭，民族对民族的剥削就会随之消灭。<br>
　　民族内部的阶级对立一消失，民族之间的敌对关系就会随之消失。<br>
　　从宗教的、哲学的和一般意识形态的观点对共产主义提出的种种责难，都不值得详细讨论了。<br>
　　人们的观念、观点和概念，一句话，人们的意识，随着人们的生活条件、人们的社会关系、人们的社会存在的改变而改变，这难道需要经过深思才能了解吗？<br>
　　思想的历史除了证明精神生产随着物质生产的改造而改造，还证明了什么呢？任何一个时代的统治思想始终都不过是统治阶级的思想。<br>
　　当人们谈到使整个社会革命化的思想时，他们只是表明了一个事实：在旧社会内部已经形成了新社会的因素，旧思想的瓦解是同旧生活条件的瓦解步调一致的。<br>
　　当古代世界走向灭亡的时候，古代的各种宗教就被基督教战胜了。当基督教思想在18世纪被启蒙思想击败的时候，封建社会正在同当时革命的资产阶级进行殊死的斗争。信仰自由和宗教自由的思想，不过表明自由竞争在信仰的领域里占统治地位罢了。<br>
　　“但是”，有人会说，“宗教的、道德的、哲学的、政治的、法的观念等等在历史发展的进程中固然是不断改变的，而宗教、道德、哲学、政治和法在这种变化中却始终保存着。<br>
　　此外，还存在着一切社会状态所共有的永恒的真理，如自由、正义等等。但是共产主义要废除永恒真理，它要废除宗教、道德，而不是加以革新，所以共产主义是同至今的全部历史发展进程相矛盾的。” <br>
　　这种责难归结为什么呢？至今的一切社会的历史都是在阶级对立中运动的，而这种对立在各个不同的时代具有不同的形式。<br>
　　但是，不管阶级对立具有什么样的形式，社会上一部分人对另一部分人的剥削却是过去各个世纪所共有的事实。因此，毫不奇怪，各个世纪的社会意识，尽管形形色色、千差万别，总是在某些共同的形式中运动的，这些形式，这些意识形式，只有当阶级对立完全消失的时候才会完全消失。<br>
　　共产主义革命就是同传统的所有制关系实行最彻底的决裂；毫不奇怪，它在自己的发展进程中要同传统的观念实行最彻底的决裂。<br>
　　不过，我们还是把资产阶级对共产主义的种种责难撇开吧。<br>
　　前面我们已经看到，工人革命的第一步就是使无产阶级上升为统治阶级，争得民主。<br>
　　无产阶级将利用自己的政治统治，一步一步地夺取资产阶级的全部资本，把一切生产工具集中在国家即组织成为统治阶级的无产阶级手里，并且尽可能快地增加生产力的总量。<br>
　　要做到这一点，当然首先必须对所有权和资产阶级生产关系实行强制性的干涉，也就是采取这样一些措施，这些措施在经济上似乎是不够充分的和没有力量的，但是在运动进程中它们会越出本身，而且作为变革全部生产方式的手段是必不可少的。<br>
　　这些措施在不同的国家里当然会是不同的。<br>
　　但是，最先进的国家几乎都可以采取下面的措施：<br>
　　1．剥夺地产，把地租用于国家支出。<br>
　　2．征收高额累进税。<br>
　　3．废除继承权。<br>
　　4．没收一切流亡分子和叛乱分子的财产。<br>
　　5．通过拥有国家资本和独享垄断权的国家银行，把信贷集中在国家手里。<br>
　　6．把全部运输业集中在国家手里。<br>
　　7．按照总的计划增加国营工厂和生产工具，开垦荒地和改良土壤。<br>
　　8．实行普遍劳动义务制，成立产业军，特别是在农业方面。<br>
　　9．把农业和工业结合起来，促使城乡对立逐步消灭。<br>
　　10．对所有儿童实行公共的和免费的教育。取消现在这种形式的儿童的工厂劳动。把教育同物质生产结合起来，等等。<br>
　　当阶级差别在发展进程中已经消失而全部生产集中在联合起来的个人的手里的时候，公共权力就失去政治性质。原来意义上的政治权力，是一个阶级用以压迫另一个阶级的有组织的暴力。如果说无产阶级在反对资产阶级的斗争中一定要联合为阶级，如果说它通过革命使自己成为统治阶级，并以统治阶级的资格用暴力消灭旧的生产关系，那么它在消灭这种生产关系的同时，也就消灭了阶级对立和阶级本身的存在条件，从而消灭了它自己这个阶级的统治。<br>
　　代替那存在着阶级和阶级对立的资产阶级旧社会的，将是这样一个联合体，在那里，每个人的自由发展是一切人的自由发展的条件。<br>
<a name='10'></a><BR>
<h3 style="text-align: center">三、社会主义的和共产主义的文献</h3>
<br>
<h4>1．反动的社会主义</h4>
<br>
<b>(甲)封建的社会主义</b><br>
<br>
　　法国和英国的贵族，按照他们的历史地位所负的使命，就是写一些抨击现代资产阶级社会的作品。在法国的1830年七月革命和英国的改革运动中，他们再一次被可恨的暴发户打败了。从此就再谈不上严重的政治斗争了。他们还能进行的只是文字斗争。但是，即使在文字方面也不可能重弹复辟时期的老调了。为了激起同情，贵族们不得不装模做样，似乎他们已经不关心自身的利益，只是为了被剥削的工人阶级的利益才去写对资产阶级的控诉书。他们用来泄愤的手段是：唱唱诅咒他们的新统治者的歌，并向他叽叽咕咕地说一些或多或少凶险的预言。<br>
　　这样就产生了封建的社会主义，半是挽歌，半是谤文；半是过去的回音，半是未来的恫吓；它有时也能用辛辣、俏皮而尖刻的评论刺中资产阶级的心，但是它由于完全不能理解现代历史的进程而总是令人感到可笑。<br>
　　为了拉拢人民，贵族们把无产阶级的乞食袋当做旗帜来挥舞。但是，每当人民跟着他们走的时候，都发现他们的臀部带有旧的封建纹章，于是就哈哈大笑，一哄而散。<br>
　　一部分法国正统派和“青年英国”，都演过这出戏。<br>
　　封建主说，他们的剥削方式和资产阶级的剥削不同，那他们只是忘记了，他们是在完全不同的、目前已经过时的情况和条件下进行剥削的。他们说，在他们的统治下并没有出现过现代的无产阶级，那他们只是忘记了，现代的资产阶级正是他们的社会制度的必然产物。<br>
　　不过，他们毫不掩饰自己的批评的反动性质，他们控告资产阶级的主要罪状正是在于：在资产阶级的统治下有一个将把整个旧社会制度炸毁的阶级发展起来。<br>
　　他们责备资产阶级，与其说是因为它产生了无产阶级，不如说是因为它产生了革命的无产阶级。<br>
　　因此，在政治实践中，他们参与对工人阶级采取的一切暴力措施，在日常生活中，他们违背自己的那一套冠冕堂皇的言词，屈尊拾取金苹果，不顾信义、仁爱和名誉去做羊毛、甜菜和烧酒的买卖。<br>
　　正如僧侣总是同封建主携手同行一样，僧侣的社会主义也总是同封建的社会主义携手同行的。<br>
　　要给基督教禁欲主义涂上一层社会主义的色彩，是再容易不过了。基督教不是也激烈反对私有制，反对婚姻，反对国家吗？它不是提倡用行善和求乞、独身和禁欲、修道和礼拜来代替这一切吗？基督教的社会主义，只不过是僧侣用来使贵族的怨愤神圣化的圣水罢了。<br>
<br>
<b>(乙)小资产阶级的社会主义</b><br>
<br>
　　封建贵族并不是被资产阶级所推翻的、其生活条件在现代资产阶级社会里日益恶化和消失的唯一阶级。中世纪的城关市民等级和小农等级是现代资产阶级的前身。在工商业不很发达的国家里，这个阶级还在新兴的资产阶级身旁勉强生存着。<br>
　　在现代文明已经发展的国家里,形成了一个新的小资产阶级，它摇摆于无产阶级和资产阶级之间，并且作为资产阶级社会的补充部分不断地重新组成。但是，这一阶级的成员经常被竞争拋到无产阶级队伍里去，而且，随着大工业的发展，他们甚至觉察到，他们很快就会完全失去他们作为现代社会中一个独立部分的地位，在商业、工业和农业中很快就会被监工和雇员所代替。<br>
　　在农民阶级远远超过人口半数的国家，例如在法国，那些站在无产阶级方面反对资产阶级的著作家，自然是用小资产阶级和小农的尺度去批判资产阶级制度的，是从小资产阶级的立场出发替工人说话的。这样就形成了小资产阶级的社会主义。西斯蒙第不仅对法国而且对英国来说都是这类著作家的首领。<br>
　　这种社会主义非常透彻地分析了现代生产关系中的矛盾。它揭穿了经济学家的虚伪的粉饰。它确凿地证明了机器和分工的破坏作用、资本和地产的积聚、生产过剩、危机、小资产者和小农的必然没落、无产阶级的贫困、生产的无政府状态、财富分配的极不平均、各民族之间的毁灭性的工业战争，以及旧风尚、旧家庭关系和旧民族性的解体。<br>
　　但是，这种社会主义按其实际内容来说，或者是企图恢复旧的生产资料和交换手段，从而恢复旧的所有制关系和旧的社会，或者是企图重新把现代的生产资料和交换手段硬塞到已被它们突破而且必然被突破的旧的所有制关系的框子里去。它在这两种场合都是反动的，同时又是空想的。<br>
　　工业中的行会制度，农业中的宗法经济，——这就是它的最后结论。<br>
　　这一思潮在它以后的发展中变成了一种怯懦的悲叹。<br>
<br>
<b>(丙)德国的或“真正的”社会主义</b><br>
<br>
　　法国的社会主义和共产主义的文献是在居于统治地位的资产阶级的压迫下产生的，并且是同这种统治作斗争的文字表现，这种文献被搬到德国的时候，那里的资产阶级才刚刚开始进行反对封建专制制度的斗争。<br>
　　德国的哲学家、半哲学家和美文学家，贪婪地抓住了这种文献，不过他们忘记了：在这种著作从法国搬到德国的时候，法国的生活条件却没有同时搬过去。在德国的条件下，法国的文献完全失去了直接实践的意义，而只具有纯粹文献的形式。它必然表现为关于真正的社会、关于实现人的本质的无谓思辨。这样，第一次法国革命的要求，在18世纪的德国哲学家看来，不过是一般“实践理性”的要求，而革命的法国资产阶级的意志的表现，在他们心目中就是纯粹意志、本来的意志、真正人的意志的规律。<br>
　　德国著作家的唯一工作，就是把新的法国的思想同他们的旧的哲学信仰调和起来，或者毋宁说，就是从他们的哲学观点出发去掌握法国的思想。<br>
　　这种掌握，就像掌握外国语一样，是通过翻译的。<br>
　　大家知道，僧侣们曾经在古代异教经典的手抄本上面写上荒诞的天主教圣徒传。德国著作家对世俗的法国文献采取相反的作法。他们在法国的原著下面写上自己的哲学胡说。例如，他们在法国人对货币关系的批判下面写上“人的本质的外化”，在法国人对资产阶级国家的批判下面写上所谓“抽象普遍物的统治的扬弃”，等等。<br>
　　这种在法国人的论述下面塞进自己哲学词句的作法，他们称之为“行动的哲学”、“真正的社会主义”、“德国的社会主义科学”、“社会主义的哲学论证”，等等。<br>
　　法国的社会主义和共产主义的文献就这样被完全阉割了。既然这种文献在德国人手里已不再表现一个阶级反对另一个阶级的斗争，于是德国人就认为：他们克服了“法国人的片面性”，他们不代表真实的要求，而代表真理的要求，不代表无产者的利益，而代表人的本质的利益，即一般人的利益，这种人不属于任何阶级，根本不存在于现实界，而只存在于云雾弥漫的哲学幻想的太空。<br>
　　这种曾经郑重其事地看待自己那一套拙劣的小学生作业并且大言不惭地加以吹嘘的德国社会主义，现在渐渐失去了它的自炫博学的天真。<br>
　　德国的特别是普鲁士的资产阶级反对封建主和专制王朝的斗争，一句话，自由主义运动，越来越严重了。<br>
　　于是，“真正的”社会主义就得到了一个好机会，把社会主义的要求同政治运动对立起来，用诅咒异端邪说的传统办法诅咒自由主义，诅咒代议制国家，诅咒资产阶级的竞争、资产阶级的新闻出版自由、资产阶级的法、资产阶级的自由和平等，并且向人民群众大肆宣扬，说什么在这个资产阶级运动中，人民群众非但一无所得，反而会失去一切。德国的社会主义恰好忘记了，法国的批判(德国的社会主义是这种批判的可怜的回声)是以现代的资产阶级社会以及相应的物质生活条件和相当的政治制度为前提的，而这一切前提当时在德国正是尚待争取的。<br>
　　这种社会主义成了德意志各邦专制政府及其随从——僧侣、教员、容克和官僚求之不得的、吓唬来势汹汹的资产阶级的稻草人。<br>
　　这种社会主义是这些政府用来镇压德国工人起义的毒辣的皮鞭和枪弹的甜蜜的补充。<br>
　　既然“真正的”社会主义就这样成了这些政府对付德国资产阶级的武器，那么它也就直接代表了一种反动的利益，即德国小市民的利益。在德国，16世纪遗留下来的、从那时起经常以不同形式重新出现的小资产阶级，是现存制度的真实的社会基础。<br>
　　保存这个小资产阶级，就是保存德国的现存制度。这个阶级胆战心惊地从资产阶级的工业统治和政治统治那里等候着无可幸免的灭亡，这一方面是由于资本的积聚，另一方面是由于革命无产阶级的兴起。在它看来，“真正的”社会主义能起一箭双雕的作用。“真正的”社会主义像瘟疫一样流行起来了。<br>
　　德国的社会主义者给自己的那几条干瘪的“永恒真理”披上一件用思辨的蛛丝织成的、绣满华丽辞藻的花朵和浸透甜情蜜意的甘露的外衣，这件光彩夺目的外衣只是使他们的货物在这些顾客中间增加销路罢了。<br>
　　同时，德国的社会主义也越来越认识到自己的使命就是充当这种小市民的夸夸其谈的代言人。<br>
　　它宣布德意志民族是模范的民族，德国小市民是模范的人。它给这些小市民的每一种丑行都加上奥秘的、高尚的、社会主义的意义，使之变成完全相反的东西。它发展到最后，就直接反对共产主义的“野蛮破坏的”倾向，并且宣布自己是不偏不倚的超乎任何阶级斗争之上的。现今在德国流行的一切所谓社会主义和共产主义的著作，除了极少数的例外，都属于这一类卑鄙龌龊的、令人委靡的文献。<br>
<br>
<h4>2．保守的或资产阶级的社会主义</h4>
<br>
　　资产阶级中的一部分人想要消除社会的弊病，以便保障资产阶级社会的生存。<br>
　　这一部分人包括：经济学家、博爱主义者、人道主义者、劳动阶级状况改善派、慈善事业组织者、动物保护协会会员、戒酒协会发起人以及形形色色的小改良家。这种资产阶级的社会主义甚至被制成一些完整的体系。<br>
　　我们可以举蒲鲁东的《贫困的哲学》作为例子。<br>
　　社会主义的资产者愿意要现代社会的生存条件，但是不要由这些条件必然产生的斗争和危险。他们愿意要现存的社会，但是不要那些使这个社会革命化和瓦解的因素。他们愿意要资产阶级，但是不要无产阶级。在资产阶级看来，它所统治的世界自然是最美好的世界。资产阶级的社会主义把这种安慰人心的观念制成半套或整套的体系。它要求无产阶级实现它的体系，走进新的耶路撒冷，其实它不过是要求无产阶级停留在现今的社会里，但是要拋弃他们关于这个社会的可恶的观念。<br>
　　这种社会主义的另一种不够系统、但是比较实际的形式，力图使工人阶级厌弃一切革命运动，硬说能给工人阶级带来好处的并不是这样或那样的政治改革，而仅仅是物质生活条件即经济关系的改变。但是，这种社会主义所理解的物质生活条件的改变，绝对不是只有通过革命的途径才能实现的资产阶级生产关系的消灭，而是一些行政上的改良，这些改良是在这种生产关系的基础上实行的，因而丝毫不会改变资本和雇佣劳动的关系，至多只能减少资产阶级的统治费用和简化它的财政管理。<br>
　　资产阶级的社会主义只有在它变成纯粹的演说辞令的时候，才获得自己的适当的表现。<br>
　　自由贸易！为了工人阶级的利益；保护关税！为了工人阶级的利益；单身牢房！为了工人阶级的利益。——这才是资产阶级的社会主义唯一认真说出的最后的话。<br>
　　资产阶级的社会主义就是这样一个论断：资产者之为资产者，是为了工人阶级的利益。<br>
<br>
<h4>3．批判的空想的社会主义和共产主义</h4>
<br>
　　在这里，我们不谈在现代一切大革命中表达过无产阶级要求的文献(巴贝夫等人的著作)。<br>
　　无产阶级在普遍激动的时代、在推翻封建社会的时期直接实现自己阶级利益的最初尝试，都不可避免地遭到了失败，这是由于当时无产阶级本身还不够发展，由于无产阶级解放的物质条件还没有具备，这些条件只是资产阶级时代的产物。随着这些早期的无产阶级运动而出现的革命文献，就其内容来说必然是反动的。这种文献倡导普遍的禁欲主义和粗陋的平均主义。<br>
　　本来意义的社会主义和共产主义的体系，圣西门、傅立叶、欧文等人的体系，是在无产阶级和资产阶级之间的斗争还不发展的最初时期出现的。关于这个时期，我们在前面已经叙述过了(见《资产阶级和无产阶级》)。<br>
　　诚然，这些体系的发明家看到了阶级的对立，以及占统治地位的社会本身中的瓦解因素的作用。但是，他们看不到无产阶级方面的任何历史主动性，看不到它所特有的任何政治运动。<br>
　　由于阶级对立的发展是同工业的发展步调一致的，所以这些发明家也不可能看到无产阶级解放的物质条件，于是他们就去探求某种社会科学、社会规律，以便创造这些条件。<br>
　　社会的活动要由他们个人的发明活动来代替，解放的历史条件要由幻想的条件来代替，无产阶级的逐步组织成为阶级要由他们特意设计出来的社会组织来代替。在他们看来，今后的世界历史不过是宣传和实施他们的社会计划。<br>
　　诚然，他们也意识到，他们的计划主要是代表工人阶级这一受苦最深的阶级的利益。在他们的心目中，无产阶级只是一个受苦最深的阶级。<br>
　　但是，由于阶级斗争不发展，由于他们本身的生活状况，他们就以为自己是高高超乎这种阶级对立之上的。他们要改善社会一切成员的生活状况，甚至生活最优裕的成员也包括在内。因此，他们总是不加区别地向整个社会呼吁，而且主要是向统治阶级呼吁。他们以为，人们只要理解他们的体系，就会承认这种体系是最美好的社会的最美好的计划。<br>
　　因此，他们拒绝一切政治行动，特别是一切革命行动；他们想通过和平的途径达到自己的目的，并且企图通过一些小型的、当然不会成功的试验，通过示范的力量来为新的社会福音开辟道路。<br>
　　这种对未来社会的幻想的描绘，是在无产阶级还很不发展、因而对本身的地位的认识还基于幻想的时候，同无产阶级对社会普遍改造的最初的本能的渴望相适应的。<br>
　　但是，这些社会主义和共产主义的著作也含有批判的成分。这些著作抨击现存社会的全部基础。因此，它们提供了启发工人觉悟的极为宝贵的材料。它们关于未来社会的积极的主张，例如消灭城乡对立，消灭家庭，消灭私人营利，消灭雇佣劳动，提倡社会和谐，把国家变成纯粹的生产管理机构，——所有这些主张都只是表明要消灭阶级对立，而这种阶级对立在当时刚刚开始发展，它们所知道的只是这种对立的早期的、不明显的、不确定的形式。因此，这些主张本身还带有纯粹空想的性质。<br>
　　批判的空想的社会主义和共产主义的意义，是同历史的发展成反比的。阶级斗争越发展和越具有确定的形式，这种超乎阶级斗争的幻想，这种反对阶级斗争的幻想，就越失去任何实践意义和任何理论根据。所以，虽然这些体系的创始人在许多方面是革命的，但是他们的信徒总是组成一些反动的宗派。这些信徒无视无产阶级的历史进展，还是死守着老师们的旧观点。因此，他们一贯企图削弱阶级斗争，调和对立。他们还总是梦想用试验的办法来实现自己的社会空想，创办单个的法伦斯泰尔，建立国内移民区，创立小伊加利亚，即袖珍版的新耶路撒冷，——而为了建造这一切空中楼阁，他们就不得不呼吁资产阶级发善心和慷慨解囊。他们逐渐地堕落到上述反动的或保守的社会主义者的一伙中去了，所不同的只是他们更加系统地卖弄学问，狂热地迷信自己那一套社会科学的奇功异效。<br>
　　因此，他们激烈地反对工人的一切政治运动，认为这种运动只是由于盲目地不相信新福音才发生的。<br>
　　在英国，有欧文主义者反对宪章派，在法国，有傅立叶主义者反对改革派。<br>
<a name='11'></a><BR>
<h3 style="text-align: center">四、共产党人对各种反对党派的态度</h3>
<br>
　　看过第二章之后，就可以了解共产党人同已经形成的工人政党的关系，因而也就可以了解他们同英国宪章派和北美土地改革派的关系。<br>
　　共产党人为工人阶级的最近的目的和利益而斗争，但是他们在当前的运动中同时代表运动的未来。在法国，共产党人同社会主义民主党联合起来反对保守的和激进的资产阶级，但是并不因此放弃对那些从革命的传统中承袭下来的空谈和幻想采取批判态度的权利。<br>
　　在瑞士，共产党人支持激进派，但是并不忽略这个政党是由互相矛盾的分子组成的，其中一部分是法国式的民主社会主义者，一部分是激进的资产者。<br>
　　在波兰人中间，共产党人支持那个把土地革命当做民族解放的条件的政党，即发动过1846年克拉科夫起义的政党。<br>
　　在德国，只要资产阶级采取革命的行动，共产党就同它一起去反对专制君主制、封建土地所有制和小市民的反动性。<br>
　　但是，共产党一分钟也不忽略教育工人尽可能明确地意识到资产阶级和无产阶级的敌对的对立，以便德国工人能够立刻利用资产阶级统治所必然带来的社会的和政治的条件作为反对资产阶级的武器，以便在推翻德国的反动阶级之后立即开始反对资产阶级本身的斗争。<br>
　　共产党人把自己的主要注意力集中在德国，因为德国正处在资产阶级革命的前夜，因为同17世纪的英国和18世纪的法国相比，德国将在整个欧洲文明更进步的条件下，拥有发展得多的无产阶级去实现这个变革，因而德国的资产阶级革命只能是无产阶级革命的直接序幕。<br>
　　总之，共产党人到处都支持一切反对现存的社会制度和政治制度的革命运动。<br>
　　在所有这些运动中，他们都特别强调所有制问题是运动的基本问题，不管这个问题的发展程度怎样。<br>
　　最后，共产党人到处都努力争取全世界的民主政党之间的团结和协调。<br>
　　共产党人不屑于隐瞒自己的观点和意图。他们公开宣布：他们的目的只有用暴力推翻全部现存的社会制度才能达到。让统治阶级在共产主义革命面前发抖吧。无产者在这个革命中失去的只是锁链。他们获得的将是整个世界。<br>
<br>
<br>
<marquee behavior="alternate" width="100%" height="44" msambientcpg="950" msambientcpg="950" style="font-family: 宋体; font-size: 28pt; color: #FF0000; letter-spacing: 3px; font-weight: bold" scrolldelay="200">全世界无产者，联合起来！</marquee>
<br>
<br>
<br>
<p style="text-align: right"><span style="font-size: 10.5pt">(任卫东 根据 人民出版社 1995年版《马克思恩格斯选集》第一卷 248-307页 输入)<br>
</span>
<br>
<br>
<br>


`,
  },
  {
    id: 2,
    title: '寻乌调查',
    body: `
<HTML><HEAD><meta http-equiv="Content-Type" content="text/html; charset=GB2312"><TITLE>毛泽东-->《毛泽东文集》第一卷-->寻乌调查</TITLE>
<META NAME="keywords" CONTENT="毛泽东 《毛泽东文集》第一卷 寻乌调查">
<META NAME="description" CONTENT="毛泽东 - 《毛泽东文集》第一卷 - 寻乌调查">

<style>
<!--
#page {position:absolute; z-index:0; left:0px; top:0px}
.tt3 {font: 9pt/12pt "宋体"}
.tt2 {font: 12pt/15pt "宋体"}
a {text-decoration:none}
a:hover {color: blue;text-decoration:underline}
-->
</style>
</HEAD>
<body text="#000000" aLink=#9900ff link=#006699 vLink=#006699 bgcolor="#FFFFFF" leftmargin="3" topmargin="3" marginheight="3" marginwidth="3">
<TABLE WIDTH="100%" CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR>
<TD CLASS="tt3" VALIGN="top" width="8%"  bgcolor="#e0e0e0"><strong><A HREF="028.htm">后一页</A><BR>
<A HREF="026.htm">前一页</A><BR>

<A HREF="index.html">回目录</A><BR>
<A HREF="../index.htm">回首页</A><BR>
</strong>
</TD>
<TD class="tt2" bgcolor="#F5F8F8" width="84%"><center><FONT style="FONT-SIZE: 16.5pt" COLOR="#FF6666" FACE="楷体_GB2312"><B>寻乌调查</B></center></FONT>
<HR color="#EE9B73" size="1" width="94%">
<BR>
<center>(一九三○年五月)</center>
<BR>
　　我做的调查以这次为最大规模。我过去做过湘潭、湘乡、衡山、醴陵、长沙、永新、宁冈七个有系统的调查，湖南那五个是大革命时代(一九二七年一月)做的，永新、宁冈两个是井冈山时代(一九二七年十一月)<a href="#tail">[1]</a>做的。湖南五个放在我的爱人杨开慧手里，她被杀了，这五个调查大概是损失了。永新、宁冈两个，一九二九年一月红军离开井冈山时放在山上的一个朋友手里，蒋桂会攻井冈山<a href="#tail">[2]</a>时也损失了。失掉别的任何东西，我不着急，失掉这些调查(特别是衡山、永新两个)，使我时常念及，永久也不会忘记。寻乌调查是一九三○年五月四军到寻乌时做的，正是陂头会议<a href="#tail">[3]</a>(二月七日四军前委与赣西特委的联席会议)之后，汀州会议<a href="#tail">[4]</a>(六月四军前委与闽西特委的联席会议)之前，关于中国的富农问题我还没有全般了解的时候，同时我对于商业状况是完全的门外汉，因此下大力来做这个调查。在全部工作上帮助我组织这个调查的，是寻乌党的书记古柏同志(中学生，破产小地主，曾任小学教师、县革命委员会及县苏维埃主席，篁乡区人)。在材料上与我以大量供给的，是郭友梅(五十九岁，杂货店主，曾任县商会长，本城人)、范大明(五十一岁，贫农，县苏<a href="#tail">[5]</a>职员，城区人)、赵镜清(三十岁，中农，做过铸铁工，做过小商，陈炯明<a href="#tail">[6]</a>部下当过兵做到排长，现任县苏委员，双桥区人)、刘亮凡(二十七岁，县署钱粮兼征柜办事员，现任城郊乡苏维埃主席，城区人)四人，他们都是经常到调查会的。此外李大顺(二十八岁，贫农，曾任区苏委员)、刘茂哉(五十岁，老童生，开过赌场，做过小生意，原是小地主，降为贫民，曾任县革命委员会委员，现任区苏委员)两人，也供给了一部分材料，间或到我们的调查会。还有刘星五(四十六岁，农民，做过小生意，乡苏委员，城区人)、钟步赢(二十三岁，梅县师范生，区政府主席，石排下人)、陈倬云(三十九岁，自治研究所毕业，做过缝工，做过小生意，当过小学教师)、郭清如(六十二岁，秀才，赴过乡试，做过小学教师，城区人)四人，到过一二次调查会，稍微供给了一点材料。我们的调查会，就是我和以上十一个人开的，我做主席和记录。我们的会开了十多天，因为红军部队分在安远、寻乌、平远做发动群众的工作，故有时间给我们开调查会。
<BR>
　　寻乌这个县，介在闽粤赣三省的交界，明了了这个县的情况，三省交界各县的情况大概相差不远。
<BR>
　　这个调查有个大缺点，就是没有分析中农、雇农与流氓。还有在“旧有土地分配”上面，没有把富农、中农、贫农的土地分开来讲。
<BR>
　　　　　　　　　　　　　 一九三一年二月二日于宁都小布
<BR>
　　<hr><a name="tail"></a>    <FONT style="FONT-SIZE: 9pt">
<BR>
　　注释
<BR>
　　[1]宁冈调查，是毛泽东在一九二七年十一月做的。永新调查，是毛泽东在一九二八年春做的。
<BR>
　　[2]蒋，指蒋介石。桂，指桂系军阀李宗仁、白崇禧。一九二九年初，蒋介石派遣其驻江西的第一集团军，李宗仁、白崇禧派遣其驻湖南的第四集团军，对井冈山革命根据地进行第三次“会剿”。
<BR>
　　[3]陂头会议，又称二七会议，指一九三○年二月上旬，毛泽东在江西省吉安县陂头主持召开的红四军前委，红五军、红六军军委和赣西特委的联席会议。会议确定赣西南党组织的主要任务是扩大苏维埃区域，深入土地革命和扩大工农武装。在土地问题上，否定了按劳动力分配土地的主张，肯定了按人口分配土地的办法。
<BR>
　　[4]汀州会议，又称南阳会议，指一九三○年六月毛泽东主持召开的红四军前委和闽西特委的联席会议。会址先在福建长汀县的南阳（现属上杭县），后移至汀州城。会议讨论了政治、军事、经济等问题。在土地分配问题上，除肯定原来规定的“抽多补少”原则外，又增加了“抽肥补瘦”的原则。
<BR>
　　[5]县苏，即县苏维埃政府的简称。第二次国内革命战争时期，革命根据地的工农民主政权通称苏维埃政府。本卷中的“省苏”、“区苏”、“乡苏”、“市苏”，分别为省、区、乡、市镇苏维埃政府的简称。
<BR>
　　[6]陈炯明，见本卷第17页注[2]。
<BR>
</FONT>
<HR color="#EE9B73" size="1" width="94%">

</TD>
<TD CLASS="tt3" VALIGN="bottom" width="8%"  bgcolor="#e0e0e0"><strong><A HREF="028.htm">后一页</A><BR>
<A HREF="026.htm">前一页</A><BR>

<A HREF="index.html">回目录</A><BR>
<A HREF="../index.htm">回首页</A><BR>
</strong>
</TD>
</TR>
</table>
</BODY>
  </HTML>
<HTML><HEAD><meta http-equiv="Content-Type" content="text/html; charset=GB2312"><TITLE>毛泽东-->《毛泽东文集》第一卷-->第一章　寻乌的政治区划</TITLE>
<META NAME="keywords" CONTENT="毛泽东 《毛泽东文集》第一卷 第一章　寻乌的政治区划">
<META NAME="description" CONTENT="毛泽东 - 《毛泽东文集》第一卷 - 第一章　寻乌的政治区划">

<style>
<!--
#page {position:absolute; z-index:0; left:0px; top:0px}
.tt3 {font: 9pt/12pt "宋体"}
.tt2 {font: 12pt/15pt "宋体"}
a {text-decoration:none}
a:hover {color: blue;text-decoration:underline}
-->
</style>
</HEAD>
<body text="#000000" aLink=#9900ff link=#006699 vLink=#006699 bgcolor="#FFFFFF" leftmargin="3" topmargin="3" marginheight="3" marginwidth="3">
<TABLE WIDTH="100%" CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR>
<TD CLASS="tt3" VALIGN="top" width="8%"  bgcolor="#e0e0e0"><strong><A HREF="029.htm">后一页</A><BR>
<A HREF="027.htm">前一页</A><BR>

<A HREF="index.html">回目录</A><BR>
<A HREF="../index.htm">回首页</A><BR>
</strong>
</TD>
<TD class="tt2" bgcolor="#F5F8F8" width="84%"><center><FONT style="FONT-SIZE: 16.5pt" COLOR="#FF6666" FACE="楷体_GB2312"><B>第一章　寻乌的政治区划</B></center></FONT>
<HR color="#EE9B73" size="1" width="94%">
<BR>
　　全县分为七区，七区之中包括四厢十二堡。
<BR>
　　七区是:
<BR>
　　城区:分东西南北四厢，为全县政治中心。
<BR>
　　仁丰区<a href="#tail">[7]</a>:即篁乡堡。公平圩、菖蒲圩(即篁乡圩)为本区两个政治中心，各设一个局。
<BR>
　　双桥区:即双桥堡。内分十三段，以留车为政治中心。
<BR>
　　南八区:分南桥、八富两堡，以牛斗光为政治中心。
<BR>
　　兼三区:分项山、腰古、滋溪三堡，以吉潭为政治中心。
<BR>
　　澄江区:分寻乌、大墩、桂岭三堡，以澄江圩为政治中心。
<BR>
　　三水区:分三标、水源两堡，以三标圩为政治中心。
<BR>
　　明万历前寻乌还未设县，万历以后才设县。没有设县的时候，一部分属江西的安远县管辖，设置石溪堡，其地域是现在的澄江、三水、仁丰、县城等区；一部分属广东平远县管辖，其地域是现在的双桥、南八、兼三等区。
<BR>
　　<hr><a name="tail"></a>    <FONT style="FONT-SIZE: 9pt">
<BR>
　　注释
<BR>
　　[7]仁丰区，在一九三○年五月寻乌县苏维埃政府成立后，曾改称篁乡区。
<BR>
</FONT>
<BR>
<HR color="#EE9B73" size="1" width="94%">

</TD>
<TD CLASS="tt3" VALIGN="bottom" width="8%"  bgcolor="#e0e0e0"><strong><A HREF="029.htm">后一页</A><BR>
<A HREF="027.htm">前一页</A><BR>

<A HREF="index.html">回目录</A><BR>
<A HREF="../index.htm">回首页</A><BR>
</strong>
</TD>
</TR>
</table>
</BODY>
  </HTML>
<HTML><HEAD><meta http-equiv="Content-Type" content="text/html; charset=GB2312"><TITLE>毛泽东-->《毛泽东文集》第一卷-->第二章　寻乌的交通</TITLE>
<META NAME="keywords" CONTENT="毛泽东 《毛泽东文集》第一卷 第二章　寻乌的交通">
<META NAME="description" CONTENT="毛泽东 - 《毛泽东文集》第一卷 - 第二章　寻乌的交通">

<style>
<!--
#page {position:absolute; z-index:0; left:0px; top:0px}
.tt3 {font: 9pt/12pt "宋体"}
.tt2 {font: 12pt/15pt "宋体"}
a {text-decoration:none}
a:hover {color: blue;text-decoration:underline}
-->
</style>
</HEAD>
<body text="#000000" aLink=#9900ff link=#006699 vLink=#006699 bgcolor="#FFFFFF" leftmargin="3" topmargin="3" marginheight="3" marginwidth="3">
<TABLE WIDTH="100%" CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR>
<TD CLASS="tt3" VALIGN="top" width="8%"  bgcolor="#e0e0e0"><strong><A HREF="030.htm">后一页</A><BR>
<A HREF="028.htm">前一页</A><BR>

<A HREF="index.html">回目录</A><BR>
<A HREF="../index.htm">回首页</A><BR>
</strong>
</TD>
<TD class="tt2" bgcolor="#F5F8F8" width="84%"><center><FONT style="FONT-SIZE: 16.5pt" COLOR="#FF6666" FACE="楷体_GB2312"><B>第二章　寻乌的交通</B></center></FONT>
<HR color="#EE9B73" size="1" width="94%">
<BR>
　　(一)水路
<BR>
　　寻乌水从桂岭山盘古隘一带山地发源，经澄江、吉潭、石排下、车头、留车，流入龙川，下惠州，故寻乌水乃是东江的上游。船可通到澄江。沿河以澄江、吉潭、留车三个圩场为最大，吉潭在三个圩中更首屈一指。
<BR>
　　另由石排下可以通船到城区之河岭(城南十里)。
<BR>
　　(二)陆路
<BR>
　　以石排下为中心，分为四条大路:一条经过吉潭(三十里)、澄江(六十里)、盘古隘，通筠门岭(一百一十里)，为兴国、于都、会昌通广东的大路。一条经过县城(三十里)、三标(六十里)、太阳关，通安远城(一百四十里)，为信丰、安远通梅县的大路。一条经过珠村、牛斗光(二十里)到平远之八尺(四十五里)，为会昌、安远两方通梅县的大路，即会昌、安远两条路均到石排下集中，共同通梅县的大路。一条经过车头(二十里)、留车(三十五里)、荒塘肚(六十里)到兴宁之罗浮(九十五里)、罗冈(一百二十五里)，往兴宁、五华，为寻乌下惠州的大路。
<BR>
　　另有几条小些的路:一条从澄江通安远挖补界之罗塘(三十里)，再由罗塘南往下坝，北往门岭。一条从吉潭经小田、船肚、书园往平远(六十里)。一条从县城经大炉下、滋溪、剑溪、礼輋、赖地往武平(一百八十里)。一条从县城经上坪通安远南乡之胡山(六十里)，再由胡山北往安远城(六十里)，西往太平(三十六里)、鹅公圩(六十里)。一条由县城到新圩(六十里)，再由新圩经公平圩(三里)、两广亭(四十五里)，往定南之鹅公圩(八十里)，再南经鹅公圩，西往定南城，西经鹤子圩往信丰。由新圩经菖蒲(二十里)、隘排口往龙川城(二百四十里)。由菖蒲、隘排口通兴宁城(一百八十里)。以上各路比较小一点。
<BR>
　　从寻乌城出发，往门岭九十里，往武平一百八十里，往梅县二百四十里，往兴宁二百四十里，往安远一百一十里，往龙川三百一十里，往定南(经上坪、胡山、太平、鹅公圩)一百六十里。
<BR>
　　(三)电报
<BR>
　　过去电报局设在吉潭，民国十一年移到县城。电线由吉潭通寻乌城，通筠门岭，通平远。
<BR>
　　(四)邮政
<BR>
　　县城是三等邮局。一路走吉潭、澄江通门岭。一路走牛斗光通八尺，再由八尺通梅县；另由八尺分一路通平远。一路走三标通安远。澄江、吉潭、牛斗光三处有“代办所”，三标、石排下二处有“代收所”。旧历二、五、八走门岭，一、三、五、七、九走八尺，二、四、六、八、十走安远。赣州的信走安远，送于都、兴国的信走门岭。县城邮局通常可以汇款二百元以内，五百元以内须先期交涉，否则不能。前年三二五暴动<a href="#tail">[8]</a>，抓了邮政局长，罚过五百元。此次新局长怕抓，先期跑了。三二五暴动还杀了一个电报局长。
<BR>
　　(五)陆路交通器具
<BR>
　　和广东一样，不论什么道路一概没有车子。陆路运输工具大多数是活人的肩胛，其次是骡马。县城通梅县大路上骡马很多，县城通门岭、县城通吉潭两条路也有，此外没有。运输的骡马是骡多马少，但普通一概叫做“马子”。用马子驮的货物以盐豆两门为大宗。
<BR>
　　<hr><a name="tail"></a>    <FONT style="FONT-SIZE: 9pt">
<BR>
　　注释
<BR>
　　[8]三二五暴动，指一九二八年三月二十五日中共寻乌县委领导农民和青年学生举行的全县性革命暴动。
<BR>
</FONT>
<HR color="#EE9B73" size="1" width="94%">

</TD>
<TD CLASS="tt3" VALIGN="bottom" width="8%"  bgcolor="#e0e0e0"><strong><A HREF="030.htm">后一页</A><BR>
<A HREF="028.htm">前一页</A><BR>

<A HREF="index.html">回目录</A><BR>
<A HREF="../index.htm">回首页</A><BR>
</strong>
</TD>
</TR>
</table>
</BODY>
  </HTML>
<HTML><HEAD><meta http-equiv="Content-Type" content="text/html; charset=GB2312"><TITLE>毛泽东-->《毛泽东文集》第一卷-->第三章　寻乌的商业</TITLE>
<META NAME="keywords" CONTENT="毛泽东 《毛泽东文集》第一卷 第三章　寻乌的商业">
<META NAME="description" CONTENT="毛泽东 - 《毛泽东文集》第一卷 - 第三章　寻乌的商业">

<style>
<!--
#page {position:absolute; z-index:0; left:0px; top:0px}
.tt3 {font: 9pt/12pt "宋体"}
.tt2 {font: 12pt/15pt "宋体"}
a {text-decoration:none}
a:hover {color: blue;text-decoration:underline}
-->
</style>
</HEAD>
<body text="#000000" aLink=#9900ff link=#006699 vLink=#006699 bgcolor="#FFFFFF" leftmargin="3" topmargin="3" marginheight="3" marginwidth="3">
<TABLE WIDTH="100%" CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR>
<TD CLASS="tt3" VALIGN="top" width="8%"  bgcolor="#e0e0e0"><strong><A HREF="031.htm">后一页</A><BR>
<A HREF="029.htm">前一页</A><BR>

<A HREF="index.html">回目录</A><BR>
<A HREF="../index.htm">回首页</A><BR>
</strong>
</TD>
<TD class="tt2" bgcolor="#F5F8F8" width="84%"><center><FONT style="FONT-SIZE: 16.5pt" COLOR="#FF6666" FACE="楷体_GB2312"><B>第三章　寻乌的商业</B></center></FONT>
<hr color="#EE9B73" size="1" width="94%">
<BR>
　　本章目录
<BR>
　　(一)门岭到梅县的生意
<BR>
　　(二)安远到梅县的生意
<BR>
　　(三)梅县到门岭的生意
<BR>
　　(四)梅县到安远、信丰的生意
<BR>
　　(五)惠州来货
<BR>
　　(六)寻乌的出口货
<BR>
　　(七)寻乌的重要市场
<BR>
　　(八)寻乌城
<BR>
　　(1)寻乌城是什么
<BR>
　　(2)盐
<BR>
　　(3)杂货
<BR>
　　(4)油
<BR>
　　(5)豆
<BR>
　　(6)屠坊
<BR>
　　(7)酒
<BR>
　　(8)水货
<BR>
　　(9)药材
<BR>
　　(10)黄烟
<BR>
　　(11)裁缝
<BR>
　　(12)伞
<BR>
　　(13)木器
<BR>
　　(14)火店
<BR>
　　(15)豆腐
<BR>
　　(16)理发
<BR>
　　(17)打铁
<BR>
　　(18)爆竹
<BR>
　　(19)打首饰
<BR>
　　(20)打洋铁
<BR>
　　(21)修钟表
<BR>
　　(22)圩场生意
<BR>
　　(23)娼妓
<BR>
　　(24)同善社
<BR>
　　(25)人口成分和他们在政治上的地位
<BR>
　　(一)门岭到梅县的生意
<BR>
　　从石城、瑞金来的，米和豆子为大宗，值几十万元。从兴国来的，茶油<a href="#tail">[9]</a>为大宗，米也有(少)。于都、会昌没有什么货来。
<BR>
　　澄江圩每圩从门岭来的油约有四船(门岭肩挑到澄江下船)，每船装油十二担，每担约值小洋三十元，每年以百圩计算，约值十五万元。
<BR>
　　石城、瑞金的米到门岭，大部分经罗塘、下坝(武平属，在三省交界)、新铺(蕉岭属，离梅县三十里)往梅县，每天有约三百担过。米走寻乌通过往梅县的，很少。由寻乌通过的是油豆两大宗。豆子担数比油多一倍，每担有五斗的，有三斗的，不等。价值每斗小洋一元五毛。每圩(三天一圩)用船载的有五船，每船十四担，每担(以四斗计)值六元，每圩共值四百二十元，每年一百圩共值四万二千元。另还有肩挑，每圩有二十担，每年有二千八百担，共值一万六千八百元。两项共值五万八千八百元。
<BR>
　　(二)安远到梅县的生意
<BR>
　　鸡
<BR>
　　这一条路上的生意，大宗是鸡，次是牛，又次是猪。鸡的大部分是唐江、南康、信丰来的，安远也有一点，甚至有从遂川来的。走王母渡、金鸡圩、新田、版石，不入安远城，由安远城北五里地方通过，入寻乌下梅县。由梅县的鸡行装往松口，向汕头输出。鸡每天走寻乌通过的，安远来的是大宗，也还有小部分走门岭来。每天少也有一百担，多的到百三十担。每担六十斤，以每天百担计，六千斤。鸡贩子由唐江一带一直挑到梅县城或新铺圩(由寻乌走大拓去新铺下船，直往松口，不经梅县)发卖，每斤价五毛(寻乌鸡价每斤四毛)。每天六千斤，共值三千元。每年三百六十天，共值一百零八万元。梅县鸡行卖与松口，每斤价七毛以上，可谓大赚其钱。
<BR>
　　牛
<BR>
　　每月逢一是“牛岗”。十一月最旺，每岗七八百头牛。正、二月次之，每岗一二百头。三、四、五、六、七月最淡，每岗少的三五头，多的也不过十余头。八月初一这天为牛市“开岗”的日子，从这日起生意逐渐旺盛，每岗从四五十头到六七十头。九、十两月每岗就有百把头了。
<BR>
　　每年共有多少牛呢?
<BR>
　　正、二月每月平均一百头，共二百头；
<BR>
　　三月六十头；
<BR>
　　四、五、六、七月没有市；
<BR>
　　八月三岗，二百五十头；
<BR>
　　九月同八月；
<BR>
　　十月三百头；
<BR>
　　十一月三岗，二千一百头；
<BR>
　　十二月只有二岗，一百六十头；
<BR>
　　全年三千三百二十头。
<BR>
　　牛价平均每头值四十元，全年共值一十三万二千八百元。
<BR>
　　牛也是如鸡一样，从唐江、信丰来的为大宗，安远也有一点点，寻乌本县没有。和鸡不同的是，鸡于寻乌只是经过，牛则在寻乌出卖。牛市在县城东门外河墈上，卖主是唐江、信丰、安远人，买主是梅县、武平、蕉岭、平远人，经纪(牙人)是寻乌人。不是经松口向汕头输出，大概是牛贩子们买了去转卖给人家耕田，或转卖给城市宰杀。牙人钱每只牛买卖双方各出半毛。牛税有承商包办，每年缴政府一千七百四十元。牛税从前每年“标”(即投标)一次，出钱多的得标，近改为三年一标。税到牛身上，黄牛每头四毛，水牛每头五毛，名之曰“饷”。抽过了税，在那只牛身上拍上个“饷”字的石灰印，买主就起牛跑。饷以外，还有捐，是近来附加的，每牛一毛。承商向政府出的税，连同他自己的赚项，年在二千元以上。以平均每牛抽税四毛半计，每年在寻乌城出卖的牛，当在四千五百头以上。上面说每年三千三百二十头，乃是最少量的估计。
<BR>
　　猪
<BR>
　　信丰来的最多，安远次之。走两条路来，一条从安远城，经寻乌城，走牛斗光、八尺去梅县，这一路最多；一条由安远南乡，走公平、新圩、留车、平远之中坑圩，往梅县，这一路较少。两条路全年有五千只猪通过。平均每只一百斤，每斤价四毛半(每只四十五元)，五千只猪共值二十二万五千元。寻乌政府每只抽税二毛。
<BR>
　　(三)梅县到门岭的生意
<BR>
　　大宗是洋货(牙粉、牙刷、电筒、胶底鞋、肥皂、洋伞、马灯、洋铁均大宗。其中如牙粉、牙刷等，本属中国制的多，但普通也叫洋货)，海味(海带、海参、鱼肚、鱿鱼、淡菜、咸鱼等为大宗)，盐(十年前惠盐多，三四年前潮盐多，这是因为商人包办路线不同的缘故。现在又是惠盐多，则因八尺、中坑等处反动派对红色区域封锁，阻塞了潮盐的路的缘故。盐到门岭后，一直通往兴国)，洋油(亚细亚牌的多)，布匹(梅县去的少，兴宁去的多，均买了洋纱自己造的。兴宁织造很发达。兴宁一般生意也比梅县大)洋纱(外国货)这五类。糖与面粉亦有好些。
<BR>
　　梅县与门岭不通车，货大部分是肩挑，盐通通用马子驮，只有用船载至澄江起岸。面粉之一部也用马子驮。
<BR>
　　门岭去梅县，脚夫们一担货去，一担货回。
<BR>
　　(四)梅县到安远、信丰的生意
<BR>
　　货物种类与往门岭的同，但数量少于门岭，大概比例是门岭六成，安、信四成，因门岭货物销到瑞金、石城、于都、兴国等广大地方，安远、信丰地域较狭之故。
<BR>
　　(五)惠州来货
<BR>
　　只有盐一门是大宗。咸鱼、黄糖二样略有一点来寻乌卖。此外没有。
<BR>
　　(六)寻乌的出口货
<BR>
　　上面说的都是进口货或通过货，这里要说寻乌县对外出口货。
<BR>
　　第一是米。梅县一带很缺乏米，价比寻乌贵一倍，寻乌每年要供给它很多。澄江、三标、吉潭(项山的)、城区四个区域的米，从牛斗光经八尺、大拓，向梅县输出；龙图、腴田、留车、芳田、篁乡上半区一带的米，走中坑向梅县输出；大同、篁乡下半区、大田、蓝田、斗晏及龙川来的一部分，走岑峰经石正向梅县输出。三条路输出数量大略相等，每天共计输出米一百担，全年三万六千担，平均每担价八元，共二十八万八千元。
<BR>
　　第二是茶。出于城区西厢之上、下坪，南厢之图合、冈上、鹅子湖一带。三、四、五、七、八月为采茶期。每圩约输出二十担(每担七十斤)，每年百圩输出二千担，共一十四万斤，每斤价五毛，共值七万元。十分之八以上向兴宁输出，十分之二以下向梅县输出。采茶时兴宁客子到乡下，收买生叶自己制造。生叶中，“雨前茶”(谷雨以前的，又叫“头春茶”)，一块钱八斤，每五斤生叶可以制出一斤茶。这种雨前茶价颇贵，要一块钱一斤。“二春”(三四月的)和“秋子”(七八月的)，每块钱能买生茶叶十五斤，制造出来每斤卖五毛。做茶生意的靠着二春和秋子赚钱，头春茶是赚不到什么钱的。十二月还能产出些茶，名叫“雪子”，和雨前茶一样的贵，同属上等人家吃的。出不多，客子们于它也赚不到什么钱。城区之外，双桥区之雁洋坪也出茶，虽很少(每年只值百多元)，但很好，因为不是岭头种的，而是菜园子里种的。
<BR>
　　第三是纸。出于篁乡，向兴宁(走罗浮、罗冈)、梅县(走中坑，也有走岑峰的)、龙川(走贝岭)三地输出。平均每圩六十担，全年一百圩，六千担，每担价八元，共四万八千元。
<BR>
　　第四是木。产地是城区的西厢(上、下坪)、南厢(鹅子湖)，南八区的河角圩一带，篁乡区的香山、高头一带，三水区的肖木坑、寨塘坑，兼三区的罗福嶂。除罗福嶂的向潮汕输出外，其余均向东江输出。但罗福嶂木头输出潮汕价钱很贵，输出东江的则价钱很贱，每年约值万余元。二十年前出产较大。
<BR>
　　木头出口是龙川客子出本钱，本地木商作辅助。都上山去看完了，把山价(那山里许多木头中，讲定可以“倒”的那些木头的价钱)交与山主，由客子自己雇工倒下来，本地商人则为之照顾，使木头不被别人偷去。四五月是倒树最多的季节，六月以后，倒的渐少，九月以后便不再倒了。木一倒下就剥皮。剥了皮之后至少有两个月摆在地上，使它干起来。两个月后如果市价好，出卖有利，就扎排子下河，往往有搭架搭到三四年的。本地商人对于树贩(外地客子)是处在一种工人的地位，他们称树贩叫“老板”，而树贩称他们叫“排头”，利益的分配是老板九成，排头一成。
<BR>
　　第五是香菇。主要产地是三标和安远交界之大湖岽、小湖岽、寨塘坑、上下坝，城区和安远交界之上、下坪一带山地，其次是双桥区与平远交界之叶子輋。香菇每斤二元，每年约出一万元。安远出香菇比寻乌多，销往南雄，寻乌的销往兴宁。没有客子来收，是寻乌人贩了去卖。
<BR>
　　第六是茶油。出在双桥的大同、斗晏、荒塘肚、蓝田、大田一带。年约一万五千斤，每百斤二十五元，共计三千七百五十元。从罗浮、岑峰两条路对兴宁、梅县两地输出。
<BR>
　　总计寻乌六种出产(单说出口部分)价值如下:
　　<center><table borer="0"><tr><td>獲取不到圖片，請查看原文</td></tr></table></center>
<BR>
　　(七)寻乌的重要市场
<BR>
　　吉潭第一，盐、米、油、豆是大宗。牛斗光第二，盐、米略小于吉潭，油、豆与吉潭等。留车第三，布匹是最大宗，由兴宁进口；油、豆次之。县城第四，牛行要算第一门生意；第二是油、盐、米行；第三算是布匹(从前赣州有布子来，民国十七年起没有了，因为它是土纱织的，“一股大，一股细”，被兴宁、梅县的洋纱布抢了生意去。兴宁、梅县的布很好，“一掌平”)。鸡生意虽大，但它只通过不归“行”，故不算。澄江第五，油、豆、盐在这里过驳，是大宗；米次之；鸦片亦是大宗，从兴宁、于都来。石排下第六，油、盐、米、豆的总口岸，但多属通过，只盐、米有些买卖。鸡、猪、牛亦是通过。
<BR>
　　此外，如岑峰(米)、公平(纸)、篁乡、三标等处，都属普通小圩场。
<BR>
　　(八)寻乌城
<BR>
　　(1)寻乌城是什么
<BR>
　　对于商业的内幕始终是门外汉的人，要决定对待商业资产阶级和争取城市贫民群众的策略，是非错不可的。非常明显，争取贫民一件事，一般同志不感觉它的重要，高级指导机关感觉它的重要了，却始终不能给同志们以行动上的具体策略，尤其是不能把具体工作方法指示出来。这不是由于不了解城市是什么东西才弄成这种现象吗?我是下决心要了解城市问题的一个人，总是没有让我了解这个问题的机会，就是找不到能充足地供给材料的人。这回到寻乌，因古柏同志的介绍，找到了郭友梅和范大明两位老先生。多谢两位先生的指点，使我像小学生发蒙一样开始懂得一点城市商业情况，真是不胜欢喜。倘能因此引起同志们(尤其是做农村运动和红军工作的同志们)研究城市问题的兴味，于研究农村问题之外还加以去研究城市问题，那更是有益的事了。我们研究城市问题也是和研究农村问题一样，要拼着精力把一个地方研究透彻，然后于研究别个地方，于明了一般情况，便都很容易了。倘若走马看花，如某同志所谓“到处只问一下子”，那便是一辈子也不能了解问题的深处。这种研究方法是显然不对的。
<BR>
　　寻乌的许多市场中，由于机会的便利，特为把寻乌城这个市场拿了来观察一番。
<BR>
　　说到寻乌城这个市场，真是不胜今昔之感。从前时候寻乌城的生意，比现在寻乌城的要大一倍。光绪二十七八年为最旺盛，那时候不但北半县的澄江、吉潭要到寻乌城来办货，就是南半县的篁乡、留车甚至平远县的八尺也到寻乌城来办货。这是因为前清时候赣州的货物经过寻乌销往东江，东江也还要买赣州的货，留车等地更不消说，因此中站地位的寻乌城的生意，当然便发达了。自从梅县的洋货生意和兴宁的布匹生意发展了，便把赣州的土制货色的生意夺了去，不但东江以至八尺都不到寻乌城办货了，南半县的留车等地也不到寻乌城办货了。再则光绪二十七八年前还是所谓“功名顶戴”时代，还没有行新政，县城生意的大宗是赣州来的绸缎。那时以后时局变化，绸缎的需要减少，直到民国元年废除“功名顶戴”，绸缎几乎全废，县城生意就大大衰败下来。寻乌城是这样一个手工业商品和资本主义商品交战表演了剧烈的荣枯得失的地方，怎么不值得我们注意呢?还有，寻乌城至今还是一个不定期的店铺交易和定期的圩场交易并行着的地方，它约有二千七百人口，一道坚城的内外，表现它那寂寞的情调，除非到一、四、七的圩期，才临时地热闹几小时，这不又是一件很好的资料吗?
<BR>
　　下面是从各种货物去剖解这个城的生活情况和组织内容。
<BR>
　　(2)盐
<BR>
　　本城的一切货物，大都是销向城区的东西南北四厢和三水区的三标、水源两堡这个区域里的，别的地方很少到本城买东西。惟独盐是例外。盐的大部是销往安远、信丰，小部才销在城区、三标。又因为它是日用品，所以它是城里生意的第一大宗。城内有五家盐店，每家每年多的做得两万元生意，少的也做得六七千元生意，五家共合一年可做十万元生意。
<BR>
　　盐分潮盐、惠盐。潮盐好，但贵，每元(小洋)买十斤到十一斤。潮盐色青黑，清洁能防腐。惠盐色白，但质差味淡，因之价也较贱，每元能买十六七斤。要是贪便宜的人才吃惠盐。寻乌的盐，历来是潮盐多，惠盐少。
<BR>
　　开潮盐行的，本地籍二家(汇通、新发昌)，平远籍一家(韩祥盛)，万安籍一家(周裕昌)，泰和与本地合开一家(万丰兴)。汇通有本三千元，算最大。周裕昌先前有本二千元，去年因做纸生意被匪劫失本九百多元，现只存千元左右了。以上两家都开了二十多年了。第三家要算韩祥盛，本约七百元，开了十几年。第四家万丰兴，两百块钱进店，开了四年，现有本四五百元了。第五是新发昌，开了十多年，拉拉扯扯不上一百元本。
<BR>
　　汇通店主钟周瑞是个地主(开盐行的只有他是地主)。店子开在东门城内，家住在南门城外。有二百二十石谷田，每年收获两季，每季出谷二百二十担，一季完全交租，一季农民得着。他家里有个老婆，三个奶子(儿子)，三个新妇(媳妇)，一个等郎嫂(买来的，五岁了，因为她现在并没有郎，还要等着她老板娘把郎生下来，故叫等郎嫂，别处叫做童养媳)，连他自己，共九个人吃饭。没有雇店员。他自己指挥他的奶子、新妇做事。这是城里第一个“资本家”。
<BR>
　　韩祥盛，平远八尺人，自己两公婆，一个奶子，三个人吃饭。没有请店工。每年能赚些钱。
<BR>
　　新发昌，主人叫邝明奎，车头人，是个前清的文秀才。他开了十多年店，几十块钱做生意，两公婆又一儿子吃饭。因他办事公平，做了两次商会长，前清一届做两年，去年到现在又是他，六十几岁的白头老人家。
<BR>
　　(3)杂货
<BR>
　　大的上十家，连同小的共十六七家杂货店。志成(兴宁人)、纶泰兴(吉安人)、义泰兴(吉安人一、本地人一合股)、义成、潘月利、王润祥、潘登记、祥兴、永源金(以上六家均兴宁人)、均益(挑担子出身，本地人)、骆晋丰(本地人，杂货商人中只有他是个地主，收租三百担)、范顺昌(福建人)、黄裕丰(福建人)这十三家，就是大一点的杂货店。其中黄裕丰以黄烟、纸张为主要生意。其他都是以布匹为主要生意。次于布匹就是洋货生意。这个小小市场竟什么洋货也有卖，略举之有一百三十一种:
<BR>
　　牙粉　牙刷　胶底鞋
<BR>
　　皮鞋　套鞋　运动鞋
<BR>
　　拖鞋　铅笔　钢笔(自来水笔)
<BR>
　　粉笔　天然墨　毛笔
<BR>
　　墨盘(砚池)　墨湖(墨盒)　笔套
<BR>
　　笔架　浆糊　练习本
<BR>
　　印色　原纸　油墨
<BR>
　　教科书(没有单独的书店，附在杂货店卖)
<BR>
　　字画　小手巾　肥皂
<BR>
　　香碱　花露水　花露精
<BR>
　　毛面巾　洋袜子　洋瓷面盆
<BR>
　　洋瓷碗　洋瓷水角(把碗)　生发油
<BR>
　　生发膏　手袜子(手套)　胭脂
<BR>
　　围巾　大小梳子　水粉
<BR>
　　雪花膏　电筒　电土(电油<a href="#tail">[10]</a>)
<BR>
　　洋火　香烟(有金字、中国、三炮台、哈德门、扇美各种，以金字、中国两种销得较多)
<BR>
　　麻姑烟　烟嘴　洋遮(洋伞)
<BR>
　　草帽　礼帽　洋瓷茶杯
<BR>
　　文明帽　洋毡　棉毯
<BR>
　　球被(毛毯子)　绒线帽(小儿用)　夜帽
<BR>
　　木棉枕　皮枕　中山扣
<BR>
　　白骨扣　乌骨扣　海螺扣
<BR>
　　阴阳扣　宽紧带　吊带
<BR>
　　丝裤带　洋裤带　爽身粉
<BR>
　　汗衫　扇子(乌纸扇、白纸扇)
<BR>
　　钟　表　叫人钟
<BR>
　　信纸　信封　日记册
<BR>
　　镜子　眼镜　洋刀子
<BR>
　　儿童玩具(小洋枪、火车、不倒翁、人公子、小皮球、哨子，此外还有很多)
<BR>
　　德国响刀　安全刀　挥剪
<BR>
　　毛剪(以上四种均剃头用)　皮夹子(皮箱子)
<BR>
　　藤夹子(藤箱子)　洋靛(蓝的)　染布用颜料(洋红、乌粉、灰粉、品洋)
<BR>
　　铜锁　铜番锁　铁锁
<BR>
　　铁番锁　铜帐钩　骨帐钩
<BR>
　　洋油　马灯　不灯(即草灯)
<BR>
　　宝盖灯　洋瓷桌灯　莲花宝盖灯
<BR>
　　三练洋灯　四方带灯　六角带灯
<BR>
　　圆火带　扁火带(以上两种均点灯用)
<BR>
　　骨筷　漆筷　算盘
<BR>
　　水烟筒　杆子烟筒　洋钉
<BR>
　　铜煲(烧茶用)　轻铁锅子　轻铁盘子
<BR>
　　轻铁调羹　明瓦　各种瓷器
<BR>
　　骨牌　麻雀牌　枣子
<BR>
　　泡圆　各种罐头(牛肉、杂菜、鸭肉、冬笋、批把、沙梨、荔枝、龙眼、菠萝、牛奶)
<BR>
　　对联　洋蜡烛　白洋蜡
<BR>
　　葡萄干　洋线　铅线
<BR>
　　铁线　墨水
<BR>
　　以上一百三十一种，商人都叫作“洋货”，在杂货店里出卖。其中打横画的二十三种是销数较多的，没有打横画的各种销数都少。一百三十一种中有一百十八种是从梅县及兴宁来的，梅县来的占最大多数，只有洋袜子、围巾等织造品大部分是从兴宁来的。明瓦、对联二种完全从赣州来。皮枕、信纸、信封、铜煲、洋油、扇子、水烟筒、毛笔八种，梅县、赣州两处都有来。皮枕、信纸、信封、瓷器、扇子、水烟筒，赣州货不但占多数，而且比较好。信纸、信封，赣州的是本国纸制的，梅县的是用洋纸制的。洋油、纸烟则广东来多，赣州来少。纸烟是梅县、兴宁、赣州三处来。毛笔亦赣州来多，梅县的只有很少一点。
<BR>
　　为杂货店里的次要生意的洋货已如上面所述，下面再说杂货店里的主要生意——布匹。
<BR>
　　布匹有土布(青、白、花、灰、红、绿、柳条各种)，竹布(蓝、白、灰、乌、红、光、青、印花各种)，竹纱(白、灰、乌、蓝、柳条、靛各种)，绸缎(各种华丝葛、各种纺绸、薯莨绸、香云纱)，呢绒(厚呢、粗呢、镜面呢)，夏布(白、蓝、乌、机白、波心各种)。土布是中国人用洋纱制造，从兴宁来。竹布、竹纱都叫洋布，从香港走梅县来。绸缎中华丝葛、纺绸从杭州走赣州、梅县两路来，寻乌女人买来织头帕，这种头帕每个女人都有。全城布匹生意每年约值十万元，销地是城区和三标。
<BR>
　　杂货店里除布匹、洋货二个大宗外，还附带出卖黄烟、糕饼和香纸蜡烛，也有搭卖零油零盐的。
<BR>
　　城内杂货生意，前清时候每年总计十五万元上下，现今十二万元上下。十二万元的分配是:布匹八万余元(土布七万元，洋布一万元，呢绒二千元，夏布千余元)，洋货二万元(每家多的千一二百元，少的二三百元)，此外黄烟一万元上下，糕饼四百元上下(只有两家附带卖糕饼)，香纸爆竹五百元上下(附带卖香纸的二家，卖爆竹的十三家)。
<BR>
　　还待举出几家杂货店，好更具体地了解他们的情况。
<BR>
　　最大的杂货店，店主陈志成，兴宁人，在县城、吉潭、澄江各开一间店。县城这一间本钱三千元，自己只有千把元，余是借来的。三千元每年利息要九百元，除了工钱、伙食等项开销，每年以赚得利息为止。陈本人又嫖又赌。
<BR>
　　第二家要算纶泰兴，三个份子合成，本钱二千元。除了开销，每年赚得三四百元。
<BR>
　　第三家算义泰兴，三个份子，吊多钱本(即千多元本)，每年赚得一二百元。
<BR>
　　第四家，罗义成，一人开，千多元本，每年能赚四五百元。很节俭，吃饭就是点子青菜，穿的是土布衣。带两个徒弟，家眷在兴宁没有来。他是兴宁人，早年来寻乌挑糖箩子，在县城及四厢敲糖子卖，一个明钱<a href="#tail">[11]</a>敲一块小糖(现在敲一块糖子起码要一块铜片<a href="#tail">[12]</a>了)，或者拿糖子换各种荒货(头发、烂铜、烂铁、猪牛骨头、烂棉被)。他就是这样子起家的。他到寻乌有了三十多年，发了财，开杂货店也有十大几年了(十五年以上叫十大几年)。
<BR>
　　郭怡和是本钱最小的杂货店，百多块钱本，卖些黄烟、纸煝、蛋、自来火、带子、红索子(红绳子)、丝线、综条(镶鞋口用)、笔墨、毛巾、洋纱巾、骨扣等等东西。店主郭友梅(他是参加我们这个调查会的)和他一个老婆，每年穿衣吃饭缴费百多元，生意赚项仅敷了它。他是万安人，十二岁到寻乌，现在五十九岁了。他未来前，他的叔父早就在寻乌做了六十年生意，连他到今共做了百零年了，历来做的是杂货布匹。光绪二十五六年生意最盛时，有本三千元，从外边缴(商家赊借货物叫做“缴”)到五六千元，自己缴给人家也有四五千元，故那时虽只三千元本，却做得二万元上下的生意，乃是寻乌城里第一家大商店。现在是往留车、八尺、牛斗光、车头等处去买货，那时候那些地方的商店却都要到寻乌城中他的店里来买货。因为那时货物来源主要是赣州(布匹、绸缎、纸张、笔墨、草帽、苏席)，吉安亦有来往(紫花布与丝线)。那时向赣州买三百块钱货，只付一百块现钱，货就可拿得动。现在不行了。这种不行，也不止郭怡和，差不多什么商店都缴不动了。不独赣州，梅县、兴宁也缴不动了。这是一种经济的大变化。就是从前年(一九二八)起，“世界不好”。商家的货缴与农民，农民受了重租重利剥削，本来就是穷的，加以前年蝗虫吃了禾，同时又遭旱灾，农民还不起本城商家的账，因此本城商家也还不起梅县、兴宁商家的账，梅县、兴宁商家都不放心缴给人家了。民国五年郭怡和遭了一个大抢(光复派率领农民千多入城，抢了许多别的店子。随即官军克复，又大抢郭怡和，抢去六千九百多元东西)。从这年起，就衰下来，一年不如一年，弄到现时这个样子。郭做过两任商会长——民国十四年到十六年。
<BR>
　　这里还要说到杂货店的店员制度，看他们阶级关系原来是那样的模糊。
<BR>
　　杂货店的学徒三年出师后，照规矩要帮老板做一年。他在这一年的开头，就把他在学徒时期穿的那些破旧衣服不要了，通通换过新的，因为他现在有了些钱用，而且地位也不同了。帮工一年将要过去的时候，能干的，老板继续留他做；不能干的老板便辞歇他，老板对他说:“我的店里不需要这么多人做了，明年你要另找生意。”他斢到了一个新的店家，他的地位越发高了一些，衣服也穿得越发好了一些，薪俸(不叫工钱)也逐年加多起来。他的社会名称再也不是“徒弟”了，而是令人尊敬的“先生”。他在帮做的那一年中，老板给他的薪俸不是取讲定数目的形式，也没有“薪俸”的名目，只是老板要给他做各色冬夏衣服。再则他如果回家去讨老婆呢，那老板除送他十多块的盘费外(他家在远乡的)，还要送他十元以上的礼物，像京果呀，海味呀等等，使他回家好做酒席。他不讨老婆而只是回家去看看父母呢，如果他是远乡人，就以“盘费”的名义送给他一些钱，盘费数目少也要拿十多元，多的到二十四五元。如果是近边人，那末径直送他十几块到二十几块钱。帮做一年之后，正式有了薪俸，头一年四五十元，第二年五十多元至六十元。做得好，店里长钱，他的薪俸便逐年增加。光绪年间生意好时，先生的薪俸最高有到一百二十元的，但现在因为生意零落，最高薪俸不过八十元了。忠实可靠而又精明能干的先生，老板把生意完全交给他做，自己回到家里去住也是有的；赚了钱分红利给先生，赚得多分三成，赚得少两成，再少也要分一成。像郭怡和的老板郭友梅回到万安去住家，把生意交给一位可靠的姓高的先生做，就是一例。靠不住的先生，是不能把生意交给他做的，因为他讲嫖赌，“打斧头”、“打雷公”(“打斧头”、“打雷公”，都谓“吃油饼”<a href="#tail">[13]</a>)。
<BR>
　　(4)油
<BR>
　　油是本城第三门生意，从门岭、安远两方面来，销在城区及篁乡，三标也有点把子(点把子即一点子)。只一家油行，刘福兴，一百大洋领了一张“帖”，就算本钱。代客买卖，经过一担油收行佣两毛子。十一二月是顶大门生意，每个大圩(逢一为大圩)有一百担，两个月六百担；小圩(逢四、七)三几十担，两个月四百担。一月到十月很淡，每圩不过三几担，通共不过三百担。全年约一千三百担，抽行佣约二百六十元。因为他领了帖，由他卖独家，什么人都只能从他那里买油。帖从南昌省政府领来，要县政府用公事去，付足领帖钱，才有帖子发下来。一百块领帖费之外，还要五块钱手续费。一张帖八年有效，过了八年成为废纸，又要领过新帖。要领帖的不止油行，还有盐行、豆行和牛行。
<BR>
　　(5)豆
<BR>
　　也只一个行，没有店，城隍庙公地上买卖。何子贞是个公安局长，近来做警察队长，寻乌的反动首领。他在民国十六年领了张帖子开豆行。生意也是十一二月顶大门，两个月有八百担。全年约共一千担，一担(一担五斗，一斗十升)豆子抽行佣两升，每担豆价七元五毛(每升一毛半)，约计抽去百分之四，每年可抽行佣三百元。何子贞是本城人，住在东门外，小时很苦，平远中学毕业，河南矿务学校读了两年，回来当小学教师，当了八九年，古柏、潘丽都是他的学生。民国十六年清党前后，古、潘等领导的“合作社派”，和何子贞领导的“新寻派”发生冲突。民国十六年四月打一仗。民国十七年，三二五暴动把何子贞赶跑。四月，何子贞恢复势力，大出头，大罚革命派的款子，后来又做公安局长、警察队长，渐渐发了些财，在近郊买了田地。他在民国十四年以前，即没有与合作社派冲突以前，是代表商业资本势力的，起始组织“留粤学友会”，开办平民义学，时在民国十年。民国十四年六月，合作社派在县城开大会，革命派势力长起来，何便与封建豪绅妥协，并且取得了对封建派的领导地位，成为寻乌最恶劣的反动首领。这次红军到寻乌，他才率领警察队(靖卫团<a href="#tail">[14]</a>)逃往项山。
<BR>
　　(6)屠坊
<BR>
　　只有三个案，摆在街边，没有屠店。三个案是刘奀二、陈老二、刘世渭。刘奀二从前有百把元本，现在了了(了了即没有了)。陈老二、刘世渭也完全没有本钱，因为买猪不必要现钱，猪杀了后收了钱再付猪价，有信用便行。平均每天杀两个猪，每猪一百斤，每年杀猪七万二千斤。拿现时说，买猪进来每斤二毛半，卖肉出去每斤二毛八，每斤赚三分，全年可赚二千一百六十元，是个不恶的生意。但要出很多的屠宰税，从前三家每月出税百元，每年一千二百元。近因生意较淡，只出一千元，每家也要出三百多元。因为三家包缴屠宰税，所以三家人以外什么人也不能杀猪卖，除非自己吃便罢。红军入城后，由三案增加到七八案，销路大增。税又不要，赚了一个就是一个，屠户人人欢喜。肉价，红军未来前每斤三毛二，现在每斤二毛八。
<BR>
　　(7)酒
<BR>
　　陈贵和、高元利、元利栈、周裕昌、刘双盛、凌文盛、彭同孚这七家是较大的酒店，范广昌、邝洪盛、骆得利是小酒店。周裕昌(吉安人)、高元利(吉安人)、刘双盛(本地人)、陈贵和四家是最大的，本钱都不出百元。凌文盛(本地人)、元利栈(吉安人)、彭同孚每家不过四五十元。以上七家都是卖糯米做的甜酒，叫做水酒，因为色黄，也叫黄酒。这是农民和城市贫民一般喜欢喝的，因它味醇，也吃不坏人，又较便宜的原故。分为“双酒”、“单酒”(只城里这样称呼，乡下不说双单而说“好”“淡”)，双酒酒娘多。卖酒以壶算不以斤算。双酒十八个铜板一壶，是黄酒中最好的，普通人家请客才吃；但也有自己一日三餐吃的，那些酒鬼们每餐喝一点，他就不吃饭也做得。单酒十个铜板一壶，口渴了，贫民买了当茶吃。双酒生意比单酒大。范广昌、邝洪盛、骆得利三家均本城人，本钱都不过十把块钱，卖的都是白酒。还有周裕昌卖的也有白酒。这种酒用黏米做，味较黄酒烈，出卖不讲壶，零卖两个铜板一杯，趸卖一毛六分一斤。白酒生意比黄酒少，黄酒约九成，白酒约一成。不论黄白，凡属做酒生意，他的目的并不全在酒，拿了酒糟供猪(喂猪)，是他更重要的目的。自己的猪吃不完，拿了发卖，两个铜板一小碗。黄酒店最好的时节(三月至八月口渴时节)每店每天能卖五块钱，平常时节(九月至二月)每天能卖两块钱。黄酒店每家每年可做一千零二十元生意，七家共计七千多块钱生意。白酒店热季半年，每天每家收一块钱，凉季半年，每天只得五毛子，每家全年二百七十元，四家共只有一千元上下。
<BR>
　　酒税是非出不可的。看生意大小，大酒店每月约四毛，小酒店每月二毛，一毛五的也有。
<BR>
　　(8)水货
<BR>
　　水货店里的东西多得很呀，“山珍海错”就是它们的标语。水货商人的荣枯得失，亦是颇饶兴味的。下面先举出各样的品类，次观察他们的得失。
<BR>
　　咸鱼第一大门。桂花鱼、青鳞子、海乌头、海鲈、剥皮鱼、石头鱼、金瓜子、黄鱼、金线鱼、圆鲫子、大眼鲢、拿尾子(身大尾小)、鞋底鱼(即“并背罗食使”，只有一侧有眼睛，要两鱼并走才能觅食，故普通指人互相倚靠做事谓之“并背罗食使”，就是拿了这种鱼做比喻的)、角鱼子(头上有两个角)，都是咸鱼类，一概从潮汕来。
<BR>
　　海带　第二大门。有青带、海带两种。青带亦名赣带，最好，赣州来。海带少于青带，货较次，价钱较贱，梅县来。年销千多斤，两毛子一斤。
<BR>
　　糖　也是水货店里出卖，第三大门。分为白糖、黄糖、冰糖、橘饼各种。白糖中有雪粉，看是好看，不甜，梅县来；有粗白，很甜，惠州来；有糜白，中庄货，惠州来。三种都是洋糖，一毛七八一斤。黄糖中有芋头糖，一团一团的，梅县来；有片糖，一片一片的，最好，惠州来；有散沙糖，掺有沙子，最差，惠州来。过去是黄糖便宜白糖贵，现在是黄糖贵白糖便宜。黄糖过去不过一毛六子一斤，现在涨到二毛四五了。过去白糖二毛六七子一斤，现在跌到一毛七八了。黄糖都是土糖，白糖都是洋糖。本城白糖每年销千多斤，黄糖销六七千斤(只冬季有来)。因为黄糖更甜，所以比白糖销得多。冰糖从梅县来，年仅销几十斤，两毛多子一斤，属洋糖。橘饼，梅县来，年销二三十斤，三毛子一斤。
<BR>
　　以上各种糖中，以片糖销数为最大门，因为做米果要用它，过年时候不论城、乡、贫、富，家家都要做米果。
<BR>
　　豆粉　第四大门。筠门岭来的多，他县来的也有。番薯做的，还是粉，没有成条子，做肉丸等用。年销几千斤，一毛五六子一斤。
<BR>
　　猪皮　第五大门。普通席面用碗猪皮做假鱼肚。梅县来。年销千把斤，一毛子三两，每斤五毛半。
<BR>
　　闽笋　从梅县、安远两条路来，“闽笋”是个名而已。第六大门。不但酒席用它，普通亦作粗菜吃，特别是割禾莳田时候。寻乌自己本有些笋子，三四月间农民挑了卖到梅县去，七八月后寻乌人要用，又零零碎碎从梅县买了来。年销五六百斤，二毛三四一斤。
<BR>
　　鱿鱼　办酒席就要用，普通也要。第七大门。梅县来。年用三五百斤，每斤七八毛。
<BR>
　　豆豉　年销三千斤内外，一毛四子一斤。寻乌人也会做，做了熬酱油，没出卖的。差不多家家要吃，放点油到里面蒸一碗吃得几餐，人家省吃省用，往往这样做。
<BR>
　　面灰　即面粉，梅县来，洋面粉多。做包子，做饺子，做面条，做糕饼，都要用它。尤其是糕饼用面最多:蛋饼、提糖饼、有饼(“有”，当地读胖，意曰里面是空的)、五仁饼、猪油饼都是面做的。两毛子一斤，年用百包上下。
<BR>
　　洋蜡　一块一块的白东西。二毛五六一斤，每年销四五百斤。
<BR>
　　玉粉　又名西粉，番薯做成的，和豆粉不同就是它已造成了条子。梅县方面来。普通人都吃它。一毛子半斤左右，年销六七百斤。
<BR>
　　以上十一门是比较用得多的，以下各门都用得少。
<BR>
　　盖市　鱿鱼里的一种，即是最好的鱿鱼，请上客才用它。梅县来。用得不多，每年三两百块钱生意。普通的鱿鱼叫“洋鱿鱼”。
<BR>
　　菜莆　就是芜菁，和萝卜相像，腌了的。走信丰来。每年销得三两百斤，端午过了才有卖，八月一过就没有来了。两毛子一斤，比西粉贵一点。
<BR>
　　鱼翅　四毛子一两，用得很少，每年只要一二十斤。
<BR>
　　海参　每年用三两百斤，比鱼翅生意大得多，每斤二元八九毛。
<BR>
　　鱼肚　用三两百斤，价和海参差不多。普通席面用了海参必定要用鱼肚，便不用假鱼肚的猪皮了。
<BR>
　　墨鱼　只用四五十斤，每斤价七八毛，同鱿鱼差不多。
<BR>
　　珧柱　销二十斤上下，十二三毛一斤。
<BR>
　　贡鱼干　仅销十斤八斤，每斤价二毛。过去可销七八十斤。
<BR>
　　大虾　销七八十斤，每斤六毛。大虾并不是很大的虾，它的名字又叫“虾米”，不比“潮虾”有四两一个的。
<BR>
　　虾壳　极小的虾子压扁起来好像虾皮一样，叫做虾壳。销得百多斤。过年过节家家要镶豆腐——把豆腐挖一个口，把猪肉、鱼子、香菇连同虾壳，或更加入些蒜子和韭菜，剁成碎酱塞了进去，叫做镶豆腐。虾壳价每斤一毛多。
<BR>
　　蜇皮　三毛子一斤，销不大，每年二三十斤。
<BR>
　　淡菜　大的叫做“蚝鼓”，又叫“西利”。淡菜年销四五十斤，三毛多子一斤。西利本城没有卖。
<BR>
　　天青鯆，　 一种海鱼，大的有扇子大一个。本城少卖。
<BR>
　　以上盖市到天青鯆各种都是海菜，从潮汕来。
<BR>
　　金针菜　即黄花，两毛子一斤，年销四五十斤。
<BR>
　　云耳　销四五十斤，十毛子一斤，光绪年间每斤不过五毛子，涨了一个对倍。梅县来。
<BR>
　　香菇　销百把斤。冬菇较好，两块零钱一斤。春菇较坏，一块二三毛一斤。本地出产。
<BR>
　　冬菜　白菜制成罐头，过去走天津来，近来梅县也可以造了。销得百多罐，每罐四毛。
<BR>
　　腐竹　豆腐皮卷成条子，两毛多钱一斤，销四五十斤。兴宁来。
<BR>
　　豆腐霉　即腐乳，梅县来。豆腐浆、芋子、面粉三样东西做成，与普通人家用豆腐干做的不同。
<BR>
　　胡椒　白胡椒，销十把斤，十二毛子一斤，光绪年间不过四毛钱一斤，贵了两倍。乌胡椒，销二三十斤，五六毛子一斤，光绪年间不过两毛多子一斤。都是外国来的。
<BR>
　　榄豉　把生橄榄煮熟，去核发霉，即成榄豉，寻乌叫榄角，梅县叫榄豉。每年只销得十多斤，每斤价二毛多。
<BR>
　　酱油　本地做的也有，门岭来的也有。小黄豆子蒸熟，晒得半干，摊开使它上霉，再拿了去煮。煮出来的水加进香料和盐，就成酱油；煮后的豆子就成豆鼓，但这种豆豉是不好的。好豆豉是煮好没有滤去酱油的豆子。豆豉和酱油均以三、六、九月生意较大。豆豉每月销得二三百斤，年销三千多斤，每斤价一毛四。酱油每年销三几百斤，每斤价一毛半。
<BR>
　　柿花　年销百把块钱，小的三个铜板一个，大的一毛子两个。
<BR>
　　红枣黑枣　两样年销百零斤，黑枣四毛子一斤，红枣两毛子一斤。
<BR>
　　龙眼　一年只销十把二十斤。有壳的三毛多子一斤。无壳的叫“元肉”，十毛一斤，药店里才有。
<BR>
　　荔枝　很少有卖。价和龙眼略同。
<BR>
　　杨桃干　销得几十斤，四毛子一斤。
<BR>
　　从柿花到杨桃干各种均从梅县来。
<BR>
　　瓜仁　就是瓜子，信丰、门岭都有来，三毛零子一斤，销得二三百斤。
<BR>
　　以上三十九种都是水货店的生意。此外，水货店还附带卖洋油和茶油。
<BR>
　　水货店中的盛衰兴替，不可不一述其概要:
<BR>
　　顺昌老店、顺昌兴记、卢权利、汤尧阶、荣春祥、骆接赐、张均益七家，是水货生意中大一点的。此外，还有卖水货的小摊子若干家。其中，顺昌老店和张均益是杂货店兼做水货。
<BR>
　　顺昌兴记是顺昌老店的分支，水货生意中算最好的，有千把块本钱，每年向梅县缴得动两三百元。店主范祖先，本城人，家中二十多人吃饭，生意赚项仅敷缴用。
<BR>
　　卢权利，算第二家水货店，梅县人，资本千多两千元。除水货外，还做桐油、茶叶、香菇、茶油各样，运往兴、梅做“行岗生意”，他做的水货生意不如兴记，这一宗却是兴记所没有的。他也能在梅县缴得些些动，因为他是梅县人，生意颇红，缴千把八百都是没有问题的。他自己两公婆，请了两个先生(年薪各六十元)，除缴用外，每年至少赚两三百元，财气好的年头，千把八百也要赚。
<BR>
　　汤尧阶，蕉岭人，资本二千元，没有请先生，缴用以外，无钱赚。早几年开油盐行很赚钱，前年起蚀本，改做水货。
<BR>
　　荣春祥，本地人，资本七八百元。家里有几十担谷田，七八人吃饭。不请先生。用度呢，生意赚了钱来开支，城外家中的谷子就储蓄起来，算水货店第一家好的。苏维埃成立，把他的田没收了一部分，不待说心里是呕气的。他小时很穷，帮土豪管账赚了些钱，买点田起家。
<BR>
　　顺昌老店主人范兴甫，本城人，三四百元本，家里十多个人，请了个先生(薪水五六十元)，水货生意仅能敷口。他的祖父范渊甫是个大地主，三个儿子，全家百四十多人，年收八百担谷。后来败下来，土地分散，范兴甫一家只有三四十担谷子的田了。现在苏维埃分田，他家还能分一点进去。但他的兄弟范老八却能收百多担谷，今年分田大部分要分出去。老八没有做生意。顺昌兴记是他共祖公的兄弟开的，有四五十担谷田，二十多个人吃，苏维埃分田有点分进去。前清末年到民国初元，他家兄弟共有老店、兴记、达记、茂记、钧记、鸿昌、禄丰等七家店子，做的绸缎、布匹、杂货、水货各色生意，招牌响得很，赣州缴得动四五千元，和那时的郭怡和不相上下。民国十一年起渐次衰败，到民国十四年便只剩下老店和兴记两家了。主要的原因是市场变动了——洋货市场代替了土货市场，即梅县生意代替了赣州生意，寻乌南半县不需要赣州土货的供给了。这个原因，是和郭怡和失败同样的。其次是因为子弟很多，生长在那些封建经济的家庭里(大地主和初期商业资本的家庭里)，大嫖大赌，大吃大着，“练腔调”(闹阔气)，把个家门了了。那时候(民国十年以前)，寻乌的城东小学(一些地主凑股子办的，五块钱一股)是个有名的“毕业公司”。全县地主子弟练腔调无出息的，拿了钱去这个公司里坐三年，得张文凭，就大摆其架子，用他们的名片上“城东小学毕业生”几个字，回到家里骗祖宗。什么叫做骗祖宗呢?第一是刚毕业的时候，祠堂里头照例赏给毕业生一些钱，叫做“抢花红”；第二是每年和那些秀才举人有功名的平分学谷；第三是每年祭祖完毕和有功名的分胙肉。范家的少爷们竟有六七十个进了这个毕业公司。他们毕业后，在他们的大小公堂中，除开抢花红得谷子外，单分胙肉一门，每年得一百斤。
<BR>
　　骆接赐，本城人，二三百元本，四个人吃饭，没有请先生，蒸烧酒，卖水货，除开销外，能赚一头二百块钱(即一二百元)，算是一家好的。他从前好嫖，讨了个老婆不嫖了(用去五百多块钱讨来的)，老实勤快，酒糟又可供猪，所以年好一年，家里有十多担谷田。
<BR>
　　张均益，做水货又做杂货，一头二百元本，其余是借来的。没有请先生，指挥他的儿子做生意，每年颇有些赚头。他是本地人，五六年前是个挑夫，帮寻乌城的商人挑了米子或者香菇去梅县，从梅县挑了布子及咸鱼回到寻乌。他自己挑东西，同时又当夫头。这种夫头的职务是能够赚钱的。寻乌商人拿了钱给他去办货，寻乌城的老板和梅县的老板两头都给酒钱与他，因此他就慢慢地发起财来。
<BR>
　　摆摊子的水货生意，每家不过几十元本，多的不过一百元，他们的货是从本城大水货店和过往小贩那里买来。这种摆摊子的，往往能因勤苦精干发起财来。本城由摆摊子起家开店的有许多家，潘登记、何祥盛、罗义盛、刘恒泰、范老四都是。他们有家，但没有开张门面的店，一、四、七挑着担子赶本城的圩，三、六、九又挑着担子赶吉潭的圩，这样子挣得几个钱来。
<BR>
　　(9)药材
<BR>
　　本城就是百和堂、杨庆仁、新德生、田仁和、王普泰、黄裕兴、福春堂等七个药店。
<BR>
　　百和堂是第一家，主人池某，潮州人。他本来是篁乡人，姓刘。小时因家穷，父母把他卖给潮州池姓药商。后来他到寻乌开药材店，本钱千元内外，就当起老板来。广东商人有句俗话:“不怕扯，只怕绝。”那些没有儿子的人，一定要买个儿子传代，就是为了“怕绝”呢。也有为了劳动力需要的理由而买儿子的。普通买了来，聪明能干的把他做儿；蠢笨的呢，就把他做“奴古”<a href="#tail">[15]</a>。百和堂主人自己是买来的，他因生子不育，又买来一个儿子，随后他自己也生了两个儿子、两个女娃子，连他的老婆共七个人吃饭。又带三个徒弟。有些钱赚。药材生意是很有利的，用秤称了进来，用戥子戥了出去。分粗药嫩料两类，粗药(水药)是治病的，一般人都要吃；嫩料是补品，只土豪才买得起。嫩料有价钱讲，粗药听药商话价。七家药店中，只百和堂、杨庆仁、王普泰三家有嫩料。
<BR>
　　杨庆仁，樟树人，过去有本五六百元，去年被他儿子赌掉几百块，现只二三百元了。
<BR>
　　王普泰，也是樟树人，百元左右本钱，和寻乌劣绅何子贞及天主堂陈神父(梅县人)勾结。陈神父借给他四百元，此外还向土娼来凤子借了两百元，除药店外再开了一间洋货店。来凤子的钱是从哪里来的呢?她跟了赖世璜<a href="#tail">[16]</a>部下一个连长，去年回到寻乌，带来了三百块造孽钱。王普泰想方法巴结来凤子借了这笔钱。钱借到了，王普泰送了许多礼物给来凤子，花露水呀，汗巾呀，等等。
<BR>
　　新德生，主人姓杜，也是樟树人，四五百元本。田仁和、黄裕兴、福春堂都是樟树老表，都是一百元本。
<BR>
　　每年药材生意，百和堂值三千元，庆仁堂八百元，新德生、田仁和各六百元，王普泰四百元，黄裕兴、福春堂各三百元，共六千元。
<BR>
　　王普泰是参加反动组织的，反动派会议他必到场，虽然他表面上没有做什么官。杂货店的陈志成，水货店的宝华祥，火店的同来安，都是以商人干与政治。苏维埃势力进城，四家都被没收。
<BR>
　　(10)黄烟
<BR>
　　城里有两家制造黄烟的店子。一家叫黄裕丰，上杭人，在寻乌开店开了两代，先前有本三千元，兼卖纸张杂货，赚了万多块钱，拿回上杭买了田，现在本城店里还有本钱千多元。另一家叫做涌泉号，也是自己制黄烟，安远人，三五百元本，前年才开张。
<BR>
　　黄裕丰请了两个工人，一个刨烟，一个打包。涌泉号请了一个工人。工人年薪六十元。吃老板的饭，这一点与杂货药材店的“先生”差不多。不同的是工人平日无肉吃、无酒喝，只初一、十五才打牙祭，先生则平日有吃，因此没有特别的打牙祭。吃饭也有些不同，先生经常地同老板共桌吃，工人则人少时和老板共桌，假如多了几个工人呢，老板便同先生做一桌，工人另外做一桌。这些都表示先生的身份比工人高。工人普通不唤工人，唤做“师父”。
<BR>
　　杂货店、水货店的黄烟，多是从这种制黄烟的店子里买去的。
<BR>
　　(11)裁缝
<BR>
　　共有用机器的十三家，手工三家。刘芹英、黄嫂子、廖接芳、刘森河、刘师父、谢神保、范癞子、谢其龙、何祥古、谢师父、黄老五、黄上先都是用机器的，每家一架“车子”(即缝纫机)。每家的老板都同时是工人。每人带个徒弟，缝下子边，打下子扣绊。这种裁缝店的资本，就是买一架机器的本钱。机器第一等百二十多元，第二等七八十元，第三等三四十元(是别人用旧了的)。民国九年以前，寻乌没有缝纫机，一概手工做。民国九年有个兴宁人何师父，第一次弄来一架机器开店。他原先是在留车开店，民国九年搬到县城来。因他“剪刀很利”(寻乌人说裁缝偷布，不说他偷布，而说他剪刀很利)，又好嫖，站不住，带着车子回兴宁去了。前年(一九二八)还只四架，去年增至十三架，内有几架是买了别人的旧车子。其中黄老五手艺顶好，生意顶大，勾结官厅及豪绅，包了好衣服做，因此赚钱买了田地。三二五暴动，他即表现反动，这次革命势力进城，他就跟反动派一路跑了。衣服式样，民国九年何师父创用机器，兴“上海装”(破胸、圆角、打边)。民国十二年，上海装不要了，行一种破胸、方角、大边装。去年起行“广州装”(七扣四袋而身很长)，一小部分人喜欢穿这一种，但多数人还是大边装。从来的衣，一律是旧式的“大襟装”，从兴新学起，开始有破胸新装，到了民国七八年，新装渐渐多起来。但直到去年，拿全县人口说，还是旧装的多，新装的少。近两年来，尤其是土地革命胜利后，新装日渐加多，特别以青年为普遍。青年学生，不待说老早是新装，青年农民、青年工人，大多数也是新装了，除非是很穷无钱做衣服的才仍然是旧装。在青年群众中，特别是鞋子起了个显著的变化。去年夏季，南半县抗租得了胜利，冬季又分了田，农村中三十岁以下的青年人，十分之七以上都穿起胶底鞋和运动鞋来(这种鞋的底是从广州运到兴宁，兴宁做成鞋子，每双十毛左右)。赤卫队和苏维埃办事人，不但一概是新式衣和新式鞋，他们还要佩个电筒，系条围巾，有些还要穿薄毛羽的夹褂子裤。
<BR>
　　城里手工缝衣店至今还剩三家。
<BR>
　　手工与车子的比较是:手工做一件的时间，车子差不多可以做三件。工价的比较:每套短衣裤手工做七毛，机器做六毛。货色的比较:车子做的好于手工做的。机器哪得不驱逐手工?
<BR>
　　全县重要圩场吉潭、澄江、石排下、车头、牛斗光、留车、篁乡(采用机器比任何一处早)、公平、荒塘肚、岑峰等十处，都有缝纫机，因此全县人口中已有百分之三十废除手工、采用机器做衣了，特别寻乌的南半县机器化的速度更发快。
<BR>
　　(12)伞
<BR>
　　彭万合、李祥仁两家造纸伞。彭万合是武平人，在寻乌城开伞店，开了三代一百多年了。初来寻乌时只有一二百元做本，做伞逐渐赚了钱，到前年(一九二八)三二五暴动前，连田产共有千多两千块钱资本了。店主彭老五子，他的父亲彭盛祥十多年前在寻乌南门外田背地方买了六十担谷田，起了一栋新屋。他家兄弟老三、老七在田背住家。他自己在城内做伞生意。田背的田租给农民耕种，每年收租十分之五。他家本有七个兄弟，死了四个，还有三个兄弟，六个儿子、侄子，一个母亲，三个妇人，五个媳妇，共十八个人吃饭。儿子在初等学堂读书。他们三兄弟中，他是做伞的，三十岁了。请了两个工人。他的兄弟老七子，二十多岁，曾在革命派办的中山中学读过二十几天书，就碰着三二五暴动，反动派加上他“暴徒”的罪名，没收他田背的家产，烧掉他田背的房屋。老三、老七都在城东学校毕业，不过老三读的是在“毕业公司”时代的城东学校，老七时城东学校却已经是改造过的，即革命的中山学校派办理的时候了。因此老七于城东学校毕业后，也就进了中山学校，加入“暴徒”队伍里。老三自城东毕业后，就在武平当小学教员，现在老七也跑到武平去了。老五的店子现在只有四五十元资本了。他父亲彭盛祥时代(光绪年间)纸伞还很盛行，那时候社会用的伞有了三成洋伞，还有七成是用纸伞。民国到今，恰好斢了一个方向:洋伞占去七成，纸伞只有三成。不论城乡，不论工农商学，凡属“后生家”和“嫩妇女子”，差不多一概打着洋伞了。洋伞是从梅县和兴宁来，因此彭盛祥时代南半县的留车、牛斗光要到县城彭店来买纸伞，现在却通通往梅县、兴宁买洋伞去了。从前彭万合每年要造出三千把纸伞发卖，现在每年不过只造得千二三百把了。从前(光绪年间)彭店雇工六七人，于今只雇两个人了。伞价从前每把二毛五，于今四毛五。
<BR>
　　李祥仁是个南康老表，四十多岁，伞工出身，民国初年当了老板。四五十元本，每年出伞二千左右，请了两个工，一个削骨子，一个褙纸，他自己上油。
<BR>
　　洋伞有羽绸伞、洋布伞两种。羽绸伞通是日本货，中国不能做。洋布伞的洋布和铁骨也是外国来的，中国人把它绷起来，加上一个伞把子。羽绸伞每把价一块大几(谓一块五毛以上)，洋布伞每把一块二三。纸伞、洋布伞、羽绸伞的销行比例是:纸伞、洋布伞各百分之三十，羽绸伞百分之四十。
<BR>
　　伞业现在没有人学徒弟了。拿寻乌城来说，不但现在，近十年来就没有人喜欢学做伞了。它的原因不外:一、伞业的前途是没有希望的；二、伞店的学徒比杂货店的学徒要辛苦，学做伞十三四岁才去学得，要煮一店人的饭，又要买菜，又要扫地，又要捡拾作坊里一切拉拉杂杂的东西。
<BR>
　　(13)木器
<BR>
　　从前只有一家，胡东林，赣州人，四五百元做生意，开了二十多年，制造各种木器出售，如台、凳、椅、桌、床铺、脚盆、衣架、水桶、柜子、面盆、尿桶、托盘、招牌、匾额(酬神、祝寿、颂德等用)、对联、书箱、衣箱、壁橱，学校用的黑板及其他用具，送礼用的扛盒和撑格，等等。
<BR>
　　木器店算这一家大，他的木器不但销在城区，而且销往各区各县。但他店里的那些木器主要不是供给工农贫民，而是供给地主阶级、中等商人和富农的，因为他的那些东西工农贫民要不了，除非为了嫁女才向他买些小衣箱、小柜子之类。他家很苦，在赣州。二十年前他从赣州来寻乌帮人家做木工，积了点子钱开个小木店，慢慢发展，盛时请过四五个工，赚了千把块钱，付了一半去赣州，剩下四五百元做生意。一九二八年起始没有好多生意了，只留了一个工人，他自己做，儿子帮一点，仅仅敷口。衰败下来的原因，完全在于土地革命。北半县没有革命，也受了革命的影响。地主阶级和其他有钱人也不做寿了，也不做热闹喜事了，酬神和歌颂功德也停止了，学校也大半关门了，他的生意哪能不衰败下来呢?
<BR>
　　他的木器的样式，凡供给封建地主的一概是旧式，但也有一部分是采取进步样范的，那就是学校和教堂的用具。他和福音堂的包牧师有来往。南门外福音堂和教会医院的建筑，木材部分和木器，是由他承包做的。
<BR>
　　他的亲戚薛某，去年邀了十个人打了一个“月月标”的会，每人五块钱，共五十元起本，开个小小木货店在城隍庙侧边，不请工，两父子做，一年蚀了本，奄奄无生气了。
<BR>
　　工农贫民要用的木器乃是圩场上供给的。每逢一、四、七圩期，便板子呀，提桶呀，水桶呀，脚盆呀，饭甑呀，饭盆呀，饭勺呀，水勺呀，锅盖呀，倾盆呀(覆菜碗、覆锅头的盆子)，砧头呀，菜板呀(切菜用，圆的叫砧头，方的叫菜板)，洗碗盆呀，禾篮呀(盛了割下来的禾挑往禾坪里去打的)，谷斗呀(打禾用)，砻盘呀(推子)，楼梯呀，等等东西，都由那些住在山肚里“做圆木的”匠人们挑了来卖。并不是每次圩期都有那一切东西，是依了时节和需要而向圩场上供给的。砻盘一种要定做。风车要上杭师父才能造。全县有十来个上杭师父，每年由上杭来一二次。水车一门，本县农民百家中只有一具，因本县陂圳多，很少遇到干旱，用不着水车这种东西。
<BR>
　　南门外还有两家棺材店，每家都只有四十元本，造的都是贫民用的“火料子”(又叫“火板子”)。地主、资本家乃至稍微有几个钱的佃农和工人，普通都是自己请木匠做棺材。只有极穷人家，或是“抖紧”时候(急用时候)，才会买这种火料子。失了东西或被人损坏了东西的人，常常是这样破口大骂:“爱割爱绝的!爱绝人毛的!火板子夹的!火料子装的!”(“爱割”的“割”，消灭的意思。)这就是形容火料子这种棺材是不名誉的人才用它的。有钱人家自己请木匠做棺材，这种木匠除本地人外，一部分是上杭人，就是那些造风车的师父们，他们兼着造棺材。
<BR>
　　(14)火店
<BR>
　　有刘万利、合昌隆、刘鸿兴、温得利、潘发利、潘金利、汤日恒、同来安、曾记涛、九嫂子、大只四嫂子、古流芳、刘奀二(兼卖白酒)、古裕昌等十多家。火店里的客人以挑担子的为最多，占去百分之八十。卖牛的，背包袱子的(背着包袱子向着别地找生活去)，四乡到城里来打官司的，往赣州读书的，变把戏的，卖膏药的，算八字的，和尚化缘的，行医的，看风水的，唱叫化歌的(即唱莲花落的)，共占百分之二十。那百分之八十的挑担子客人中，大多数是鸡鸭客子，少数是挑烟皮客子(烟皮即烟叶)。
<BR>
　　开火店不要多的资本，只须几条旧被窝，几床粗席子，买点米买点柴火，就可开张。店屋租钱要在几个月后才交付。
<BR>
　　开火店赚钱，靠赚那些撑伞子的和穿长衫子的。他们来了，把点好东西给他们吃，把点好床铺给他们睡，要走了给他们重重地敲一下子。挑担子的及其他穷人来了，火钱(即歇钱)饭钱都要轻些。吃饭照碗数算，比长衫客子照餐数算，便宜得多，每碗半毛(会吃的一碗又一个零碗就够，不会吃的半碗也够)。吃酒的一壶水酒等于一碗饭价。火钱每夜三个铜壳子(即铜板)，因为要点一盏灯火，还要烧水洗身，故要火钱。冷天盖被窝，另拿被窝钱，每人两个铜壳子。火店卖酒饭的利润，每十毛本赚四毛。真的讲起来，开火店的赚钱，还是靠畜猪子，因为火店的糠、饭汤和零饭，是经常有的。
<BR>
　　火店的对头是警察和衙门口的差人，因为警察、差人要盘查，常常借了盘查为难客子，弄客子的东西，如像借了查烟土，一转眼把客子的银钱偷去了。若当戒严时候，还要因对答不妥当受那无妄的飞灾。以此客子怕上城里的火店，天还没黑，就在黄垇、河岭、长举、新寨等离城三里到十里的地方歇下来，火店的生意大受影响。
<BR>
　　火店中，同来安店是反动的。店主陈登祺，出身却是贫农，家在留车，穷得没饭吃，因为他会两手打，便在留车一带乡下教打。民国七八年他到县城当法警，民国十四年就开了同来安店，兼做油行。他因与官厅勾结，又跟留车劣绅陈吐凤要好，三二五暴动时保护县长谢寅出险，为谢所赏识，政权恢复，被提拔为靖卫队长。他率领队兵到双桥一带掳人勒款，焚烧革命群众房屋。谢县长走了，他回到火店里。这回苏维埃没收了他的房屋。
<BR>
　　(15)豆腐
<BR>
　　以不满三千人的寻乌城，却有豆腐店三十多家。寻乌城里吃饭十餐有九餐要吃豆腐。吃豆腐原因，一是价廉，二是方便。寻乌的农村中也是很喜欢吃豆腐的，不如寻乌城这样厉害，却也占了食品的一半。
<BR>
　　两升半豆子做一桌豆腐，豆子两升半的价钱是五毛，豆腐一桌的价钱是六毛半，赚一毛半。所谓“一桌豆腐”，就是大豆腐干四十六块，零卖每毛子七块，三个铜壳一块。若是小豆腐干，则每桌九十二块，每毛十四块，三个铜壳两块。豆腐有水豆腐、煎豆腐、豆腐干、薄干子四种。水豆腐销最多，次煎豆腐，次豆腐干；薄干子最少，因为只有人家做好事才用它。开豆腐店赚钱，主要还是拿豆腐渣畜猪子。因为每天普通只能销一桌豆腐，特别情况才能销两桌，每天只能赚毛半子到三毛子。畜猪子每年可畜两道“猪妈带子”，每道可出三四十元。若畜肉猪，每店每年可畜四个，约四百斤，出得一百元。但畜肉猪供米要多，还不如畜猪子划得来。
<BR>
　　豆腐生意都是“居家生意”，就是一边磨豆腐，一边又耕田。
<BR>
　　磨豆腐不是容易事。常言一句:“快学难精。”又云:“蒸酒磨豆腐，唔敢称师父。”
<BR>
　　(16)理发
<BR>
　　全城理发店八家。民国元年以前器具都是旧式的，装式则一律是辫子。民国元年起，开始用洋剪(挥剪和毛剪)，样式一概和尚头，没有别的。民国二年开始兴“东洋装”，器具还没有大镜子，也没有化学梳和轻铁梳子。民国六七年，兴“平头装”、“陆军装”，还是没有大镜子等。民国十年加上赣州来的“博士装”，寻乌学生到赣州读书传来这种新样。民国十二年开始有了宽八九寸、长尺二三的大镜子，又将一尺长四个脚的“单凳子”换了有靠背的藤椅子，并且开始输入了轻铁梳。这些新式器具都是从梅县来的。民国十五六年大革命时，开始输入化学梳。东洋装的名目消灭了，博士装也差不多没有了，但原来在学生和商人中盛行的平头装和陆军装，却在青年工农贫民群众中普遍地盛行起来。“文装”、“花旗装”、“圆头装”(梅县人讥笑这种装叫“暹罗柚”)这三种，却是新添的花样，盛行于小资产学生群众(这个群众是接受资本主义文化反对地主文化的)之中。文装亦名“西装”，花旗装就是美国装，它的来源是从南洋传到梅县，由梅县传到寻乌的。现在县城及别的大市镇中，剃光头的可以说完全没有了。乡村农民中，还有一大部分是剃光头。在整个人口中，那种剃平头、陆军头等等新样子的，还只是一个小部分，这一个小部分又全数属于青年群众。
<BR>
　　理发价，剃光头、挥光头都一毛，挥各种新装一毛半，修面只半毛。
<BR>
　　开理发店要四五十元本，师父普通请两个，少的一个，至多三个。工价以半年计至少三四十元，普通五六十元，最多八十元。生意好的理发店，每天每人可以做一块钱生意，普通是一个老板两个工人，平均每天能进三元，每年能进千元内外。开销工钱百多元，其余都归老板，再开销伙食(以四个人计每人七十五元)、店租(三十元左右)和器具的消耗(百元以内)，可赚四百元内外(老板自己的工钱在内)。这一笔钱的消耗呢?就是老板的嫖和赌。
<BR>
　　剃头和裁缝，不论工人、老板，很少有把赚项储蓄起来发财的，原因是这两种人多半聪明伶俐、好嫖好赌、好吃好着。为什么这两种人是这样的呢?大概由于他们社会地位的卑下。前清时候，社会上看剃头工是属于“下九流”的。别的地方，缝工的社会地位也很卑下。缝工虽有老婆，但他们仍是好嫖。剃头工则十个有八个没老婆。这种没老婆的人并不觉得苦楚，他们倒在嫖的上面表现十分快活。
<BR>
　　“下九流”是对“上九流”而言。下九流是:一削(削脚趾)，二拍(拍背)，三吹(吹鼓手)，四打(打烟铳)，五采茶(男女合唱采茶戏)，六唱戏，七差人，八剃头，九娼妓。上九流是:一流举子二流医，三流问卜四堪舆<a href="#tail">[17]</a>，五流丹青<a href="#tail">[18]</a>六流匠，七僧八道九琴棋。
<BR>
　　(17)打铁
<BR>
　　三家打铁店，叶师父、杨师父、李师父。杨师父安远人，叶、李均于都人，每家资本五十元内外。打的是篾刀，柴刀，斧头，锄头，铁鉔(即耙头)，耘田耙，耙(大耙，牛拖的)，鲢鲤刨，梭镖(寻乌土话“尥子”，梅县叫“挑笔子”，东江叫“尖串”)，刀麻(菜刀)，锅铲(炒菜用)，铲子(刨锅头用)，火钳，火铲，钩环(挑水用)，铁勺(舀米舀油用)，木匠用各种铁器(各种刨铁、各种凿子、斜铲、铁锤、凳头钳、角罗钻、割刀)，铁尺(做衫压布用)，绵刀子(裁缝用)，马刀，关刀，双刀(卡子刀)，小拐子(小把)，铁钉，门鎝(上门用)，铁箍。除马刀、关刀、双刀外，余均家常用具，销向城厢附近。打铁器和打铁方法，一概旧式。
<BR>
　　铁是城区南厢的黄沙水，双桥区的铁鉔水、石塅坑，南八区的车头、横径、大陂角六处地方所产，每处都有炉，铸铁，又铸锅头、犁头、犁壁(犁獲取不到圖片，請查看原文)。铸出的铁不但销在本县，大部分还是销往惠州、石龙，也有销往门岭的。锅头除销本地外，约有半数销往会昌及赣州，还有一小部销往潮汕。犁头、犁壁销在本县。每个炉子要挑响炭的(响炭即木炭，铸铁、铸锅都用它，挑的约二十人)，烧炭的(用木烧响炭，每窑三人，五窑炭供一铁炉，共十五人)，运砂的(铁砂从山崩下，农民挑运卖与打炉子的，这种工人不便统计)，以及炉厂内的工人(高炉铸生铁十人，炒炉铸熟铁十二人，铸锅头十二人，火夫一人，坐柜和行走三人)，共计一炉铸铁需二百人上下。每个炉子单铸铁要资本千元，单铸锅头也是千元，铸铁兼铸锅头则需二千元，大宗开支是砂子和响炭，其次是工人的伙食、工钱。炉厂有独家开的，也有合股开的。工人的工钱，师父(工头)每天十二毛，工人三毛，伙食吃老板的。坐柜每年七十元。师父和工人以日计，做一天算一天，坐柜以年计。还有神福、红包和来往盘缠，都是老板对工人的缴费。师父地位很高，待遇不好他就弄鬼，生意就要蚀本。师父会做的每年可得工资五百元。每间炉厂每年能生产四千元，六个厂二万四千元。民国以前没有洋铁来或来得少，工价又便宜，寻乌的铸铁生意比现在大，会做的炉厂每年能生产二万元以上。前清时虽只有两间炉厂，却共能生产四万余元。现在炉数加了，每间炉厂的产量却减少了，主要原因是工钱贵(工钱贵是因外来工业品贵)和洋铁侵入。
<BR>
　　铁价现在比三十年前(光绪二十五六年)贵两倍，那时生铁每担(四十斤左右)最贵不过十一毛，现在却是三十二毛了，即需八分钱买一斤生铁。三斤生铁打成一斤熟铁，价五毛。
<BR>
　　本城三个打铁店，两个于都人，一个安远人。乡下打行炉的通通是于都人。于都铁工很多，三千七八百座炉子出门，高炉每座四个人打，矮炉三个人打，共有铁工一万三千左右。他们打铁在江西，而且打到福建、广东，打到南洋去的也有。
<BR>
　　(18)爆竹
<BR>
　　一间爆竹店，钟老板，会昌人，几十块钱本，开了六七年。自己及请的一个师父共两个人做，每年做得四五百元生意。老习惯大年初一那天大放其爆竹，寻乌的小小商店每家也要放两块钱。今年初一反动政府宣布戒严，不准放爆竹，不但年初一，平日也不准放，爆竹生意因此大减。南半县农民暴动区域彻底破除迷信，也不要爆竹了。因此不但本城钟老板的爆竹生意减少了，从前梅县和门岭两方输入寻乌的爆竹，近来也停止了。
<BR>
　　(19)打首饰
<BR>
　　寻乌的妇女们也和别的封建经济没有彻底破坏的地方一样，不论工农商贾，不论贫富，一律戴起头上和手上的装饰品，除大地主妇女有金首饰外，一概是银子的。每个女人都有插头发银簪子和银耳环子，这两样无论怎么穷的女子都是要的。手钏和戒指也是稍微有碗饭吃的女人就有。银也是个名，实际是洋铁皮上面涂一点银，有些是铜上面涂一点银。打这种首饰的店子本城有七家之多，每家只要几十元做本。他们的首饰，一部分是人家来定做的，一部分是用个小匣子装着背往四乡去卖的。七家首饰店中，有四家是一个老板、一个工人、一个徒弟三个人做事，一家是四个人做，一家是两个人做，另一家只一个人做。学徒制度与理发业差不多，不过工作更苦些，穿的衣服也更烂一些。
<BR>
　　(20)打洋铁
<BR>
　　一家，刘俊记，兴宁人。前年来本城开店，以前无所谓洋铁。三几十块钱本，一个老婆、一个徒弟和他自己三个人。材料是洋油瓶，做的是小洋铁灯呀(不<a href="#tail">[19]</a>灯)，盛洋油的壶子呀，盛茶油的壶子呀，舀油的勺子呀，烧茶吃的壶呀，洋油透子呀(滤子)，酒透子呀，盛茶叶的瓶子呀，各种小盒子呀等等日用必需品。所以，这样一个洋铁店乃社会需要的。生意也很赚钱，三个毛子一只洋油瓶，从本城、吉潭、三标、澄江、牛斗光等处杂货店里收了来，做成洋铁器以六个毛子卖出去。此次红军进城，刘俊记不知何故跟着反动派跑了。
<BR>
　　(21)修钟表
<BR>
　　也是一家，叶公昌，梅县人，除工具外，十把块本钱，专门修理钟表。全县除本城一家外，牛斗光还有一家。两家都是前年(一九二八)开的。寻乌全县有十二万人，百分之二的有了钟表，共有钟或表二千四百个，所以需要一两家修理钟表的店子。
<BR>
　　(22)圩场生意
<BR>
　　寻乌城还是个店铺生意和圩场生意并行着的城子。以寻乌情形说，圩场生意代表半自然经济，店铺生意代表商品经济。店铺生意与圩场生意的比例是:店铺占百分之七十，圩场占百分之三十，可见商品经济势力超过自然经济很远了。
<BR>
　　圩场生意的要项如下:
<BR>
　　第一是米。米生意全在一、四、七圩期做，店铺不做这门生意。米不但是本城许多人要的(本城人口中农民部分自己有米)，而且运到广东去。梅县人或大柘人挑来一担盐，兑一担米回去，叫做“盐上米下”，因此米生意比寻乌城一切生意大。寻乌城的大宗生意是第一米，第二盐(年十万元以上)，第三布匹、洋货(十万元)，第四豆(二万余元)。米价，光绪二十六年每担(一百七十二斤)四元，民国元年五元，民国十六年旱灾有过十六元，本年红军未到八元五毛，既到七元。
<BR>
　　第二是柴火。木炭、水炭子、片柴、把子柴、蕗基，从四乡挑来“赴圩”。木炭(响炭)价，光绪二十六年每百斤五毛，民国元年到十七年每百斤八毛到十二毛，去年因雨多每百斤涨到二十二毛，现每百斤十六毛。片柴价，光绪二十六年每担(七十斤)一毛七八，民国元年二毛二三，民国十年到十六年四毛，民国十六年到现在五毛到六毛。
<BR>
　　第三猪肉。前头店铺生意中已讲了的三个案子，其实应该讲在圩场生意里面，因为是圩场上的生意。
<BR>
　　第四猪子。细猪子(两个月的)和猪条子(三四个月的)都没有行，都在圩场上买卖，每圩约三十个，每月九圩共二百七十个上下。现细猪子每斤三毛，猪条子二毛，大肉猪二毛五。为什么猪条最便宜呢?因为猪条子是四五十斤一个，不是很没有钱用的人不肯拿了出卖的，但迫得拿了出卖时，人家就卡他的价钱了，他也只得忍痛丢手。
<BR>
　　第五鸡鸭。本地四乡来圩上零卖的，为数不多，平常每圩鸡鸭两门十把二十只，也有时一只都没人要的，这证明了寻乌城之苦。过年过节每圩可销百多只。价钱，鸡每斤四毛半，鸭三毛。
<BR>
　　第六竹木器。木器在圩场出卖的部分已在前面店铺生意中木器项下附带讲过了。现在讲竹器，谷箩、谷笪(笪读达，即晒簟)、畚箕(挑灰粪下田的)、鸡鸭笼、猪笼、篮子、橐子(盛米果等零碎东西的)、磨栏(即栏盘)、糠筛、簸箕、睡床(睡椅)、撮箕、竹椅、灶捞(捞箕)、筷子、扫把、洗锅把、掇耳子(即鸢箕，比畚箕小)、角箩(小孩子装米果吃的小箩子)、篓(即鱼篮，摘茶子<a href="#tail">[20]</a>也可用)、河子(即“得鱼忘签”<a href="#tail">[21]</a>之签，别处曰篆)、茶篮、签麻(斗篷)、菜篮、晒篮等等竹器，通通在圩场上卖。
<BR>
　　第七小菜。芥菜、芹菜、苋菜、蕌头、脉子、芥蓝菜、蒜子、苦瓜、冬瓜、南瓜(丝瓜)、节瓜、甜瓜、黄瓜、西瓜、番莆(南瓜)、茄子(广东人叫吊菜)、凤菜(又叫空心菜，别地叫蕹菜)、芋子、莆子、萝卜、韭菜、葱子、茼蒿菜、白菜、菜头(芥菜头)、当机(即刀豆)、辣椒、雪豆、彭皮豆(扁豆)、豆角、八月角(八月豆)、老虎豆、树豆子、青豆芽、黄豆芽、马齿、黄芽白，以上各种小菜都由附近乡村供给本城居民。
<BR>
　　第八鱼。有鲩、鲢、鳙、虾子、鲤、鲫、黄鳝、泥鳅、虾蟆、虾公、元鱼(脚鱼)、河鱼子、“抢”等等。普通市上卖的只有鲩、鲢、鲤、鲫、黄鳝、泥鳅、虾蟆数种，其余各种不经见。鲩每斤二毛半，黄鳝每毛十两，泥鳅每毛一斤，虾蟆每毛七两。“抢”是少有的大鱼，寻乌城去年曾卖过一个四十斤的，别的地方有七八十斤的，由惠州一带循河上来，个把人淹死在水里，正好做了它的食品。
<BR>
　　第九糖。粉、糍粑、那子(粉皮)、板子(软板子、铁练板、铁勺板、豆子板、油果、糖板子、鱼子板、苎叶板、番薯板、印子板各种)。圩期到了，他们就来了，特别是“会景”的时候(迎故事或打醮的时候)来的更多。一两块钱本钱。
<BR>
　　第十水果。李子最多，荸荠次之。此外，批杷、柚子、杨梅、柿子、桃子、桔子、柑子各有一些。水果不是很小的生意。
<BR>
　　(23)娼妓
<BR>
　　二千七百人的小城市里，“老货”、“嫩货”有三四十家，什么昌娇呀，月娥呀，钟四妹呀，谢三妹呀，黄昭坤呀，戊秀呀，润凤呀，大观兰呀，小观兰呀，昭娥呀，来昭呀，玉淑呀，五凤呀，亦娥呀，都是这个苦群众里的著名人物。除大观兰、亦娥两个外，都是人们所谓“嫩货”，润凤、戊秀、月娥、五凤、昭坤五个更加著名。
<BR>
　　科举未废、文武两考盛行的时候，也有现时这样多的娼妓。科举既废，逐渐减少，光绪三十年左右只有十几名了。往后又渐加多，到现在又恢复科举时代的盛况。南半县革命向北发展，同时红军开抵澄江，娼妓们许多跑下乡去了。她们中间传说，“红军见草不留，扫把都要过斩”，所以她们吓得跑了。
<BR>
　　本城娼妓三标人多。寻乌人有句俗话，“三标的货，项山的糯”，就是说的三标女子美丽的意思。
<BR>
　　十年之前商业兴盛的时代，商人嫖娼的多，豪绅次之，豪绅子弟(所谓少爷)很少插足。十年以来换了一个地位:豪绅嫖娼的最多，少爷次之，商人嫖的最少了。商人为什么嫖的少了?因为他们的生意不行时了。豪绅为什么嫖的多?他们包了官司打，就以妓家为歇店，长年长月住在妓家，过年过节才回家一转。他们的嫖钱哪里来的?打官司，乡下人拿出一百元，他给乡下人使用二十元，八十元揣在自己的荷包里，这样子得到供给娼妓的费用。少爷们为什么从前没有到城里嫖的，近来有很多嫖的了?“毕业公司”等类的学校兴起来了，少爷们脱离那温暖的家庭走到城里来读书，觉得好生寂寞，娼妓家中少爷们的足迹就多起来了。
<BR>
　　(24)同善社<a href="#tail">[22]</a>
<BR>
　　约当光绪二十七八年时，赣州一个绸缎店恒孚号的熊老板(南昌人)到寻乌来开办同善社，他就是所谓天恩先生。那时的善长古鹤甫是个秀才，住在城里，家务也不很好。后来善长改了潘明典，是个拔贡，有千元上下家资，现做九江地方法院书记。郭友梅是光绪二十七八年进的同善社，那时候有社员百把八九十个，以后还进了好多，最盛时本城同善社大概有二百多人。同善社的发源在四川，由那个四川的同善社发出公事到各省开办同善社，各省的政府准许后再向各县开同善社。赣州府的天恩先生是得了南昌省的公事的。他来到寻乌，首先拜会县知事，知事赞成了，出了保护告示，同善社就可以大大地开起来。入社是要经过神明的批准的，一个筒子放些纸坨子，有的写个“准”字，有的就是白纸。同善社的神明叫做达摩祖师，介绍人引导要进同善社的，走到神明面前磕头祈祷之后，伸只手到筒子里拈那纸坨，拈个“准”，便进同善社，拈个白，不能进去。有个屠夫三次都是拈个白的，有个土豪四次都拈个白的，“莫说无神也有神哪”。林虎<a href="#tail">[23]</a>到过寻乌城，好大一个头，二十八九岁，威武得很。许崇智<a href="#tail">[24]</a>也曾到过这里。林虎部下营连长有七八个进了同善社，在这里扎了一个多月。进同善社要入社费一元，以后随时捐钱，也不勉强。南昌同善社、四川同善社都有公事来要捐钱，公事上说:“捐了钱，二天到那里去了，簿子上有名字，就可吃得饭哪。”郭友梅捐过南昌三元，四川五元。寻乌社二百多人中有三四十个是女子。他们的成分商人百分之五十，地主百分之二十，农民百分之三十。但所谓农民没有贫农，都是“有碗饭吃的”，“不求人的”。民国七八年省政府来公事要停办同善社，停了一两年。随后唐生智<a href="#tail">[25]</a>有公事来，说“善菩萨，可以信得，不要取消它”，又办起来。民国十二三年政府又来公事要停，才停止到今。
<BR>
　　每天早中晚三次静坐，叫作“做工夫”。做工夫的，两天内不能和女人睡觉，睡了就不灵验。同善社有秘密，做到五层工夫，天恩先生才有秘密讲，郭友梅还只两层工夫，未曾听得什么秘密。四川有个九层工夫的天恩先生到过赣州府，那里同善社每人出两块钱接天恩先生的风。方本仁<a href="#tail">[26]</a>也到了。同善社每年做两次“龙华会”，社员都到，见人出两毛钱，向祖师磕头，奏鼓乐，吃斋菜。
<BR>
　　进了同善社，得些朋友，可以做官。
<BR>
　　寻乌县长曾有三个进了同善社，他们和社员们一样到同善社磕头。
<BR>
　　(25)人口成分和他们在政治上的地位
<BR>
　　寻乌这个城，把它的人口成分剖解起来，才知它还完全是一个农业手工业城市。全城近二千七百人的各业比例如下:
<BR>
　　职业　　　　　人口数　　　百分比
<BR>
　　农民　　　一，六二○　　　　六○
<BR>
　　手工业者　　　二九七　　　　一一
<BR>
　　游民　　　　　二七○　　　　一○
<BR>
　　娼妓　　　　　一六二　　　　六
<BR>
　　商人　　　　　一三五　　　　五
<BR>
　　政府机关　　　一○○　　　　四
<BR>
　　地主　　　　　　七八　　　　三
<BR>
　　宗教徒　　　　　二二　　　　一弱
<BR>
　　共计　　　二，六八四　　　一○○
<BR>
　　看这个表，农民和小手工业者共占百分之七十一，便知这个城市还是以农业手工业为主体，向附城一带耕田的和开小作坊做手工的占着住民的最大多数。所谓手工业者，包括各业手工工人和手工业主，商店的店员也算在内。所谓手工业，就是缝纫店、黄烟店、酒店、伞店、爆竹店、理发店、木器店、豆腐店、首饰店、洋铁店、修钟表店、屠坊店这一些。所谓宗教徒是耶稣教十人，天主教三人，斋公六人，和尚三人，共二十二人。本城纯粹地主十二家，共约七十八人。商人兼地主五家，算在商人里面。商人是指盐行、杂货布匹店、油行、豆行、水货店、药材店、火店等，共计一百三十五人。娼妓是三十余家，三十几个妓女，却养活一百六十二人。不工不农不商，专门靠赌博敲诈、为统治者当走狗吃饭的流氓，他们的人数竟超过商人一倍，和手工业者几乎同等。若把游民和娼妓合计，便等于商人和手工业者的合计，这表示失业群众之多是怎样的可惊。所谓政府机关一百人，是指新的县苏维埃、城区苏维埃两个机关(四十人)，加上县苏赤卫队(六十人)，不是指的旧政府。但是旧政府机关人数也是与新政府人数差不多的。说到这个群众中的领袖部分，即那旧社会的指导阶级，自然不是那总数占百分之八十七的农民、工人、游民和娼妓，他们是被统治者，统治者是那仅仅占人口百分之十三的地主、商人和耶稣教天主教传教士等。商人的商会虽没有多大权力，商人群众中却有几个人参加那统治全县的县政府。不过那几个人也不是完全代表商业资产阶级说话，他们是接受地主的领导，帮着做些事。这也是因为寻乌城商业不但是很小而且是逐年衰落的原故。
<BR>
　　商人而能向政界话事的:第一个算何子贞，豆行老板，用个假名出张帖子拿给别人去开。他自己一面教书，一面当公安局长，又当警察队长，又当国民党委员。他父亲承包牛岗税，剥削牛商。他初回寻乌表现的是资产阶级意识，颇有新派之称，后来便与地主妥协了。现逃。第二个是黄光甫，水货店宝华祥的老板，商会的文牍，能到衙门话事。现逃，店没收。第三是火店老板陈登棋，初当法警，升靖卫队长，跑衙门。现逃。第四是杂货店主陈志成，虽没做官，却事事与反动派同谋，有会必与。现逃，店没收。
<BR>
　　十二家收租的地主，列举如下:
<BR>
　　何德新　从前收租五六百石，现收百石，七八个人，仅够开销。乡人和衙门有交涉时要请他话事。他儿子何挺拔，平远中学毕业，新寻派中坚分子。
<BR>
　　何成治　收三百多石，人少，有三百石出卖，是城内第一个大地主。何成治死，寡妇当家，买个儿子不能话事。
<BR>
　　刘佛荣　收二百多石，人少，有谷出卖，寻乌城第二个大地主。“水浸牛皮——很吝”，不与外事。
<BR>
　　刘段轩　只收几石谷。中山派，与何子贞打官司打穷了。他的儿子还在赣州班房里。他的儿子是赣州第四中学毕业，新的城东小学校长。
<BR>
　　范老八　百多石，有多余。他哥哥开顺昌老店，他在家收租，不走衙门。此次派款三百元。农民没收了他。
<BR>
　　范家声　百多石，有多，十五六岁，中山学生，被何子贞罚款。此次又被苏维埃派款一千元。
<BR>
　　张三玉　百多石，有多，寡妇管家，不出面。
<BR>
　　邝四嫂　几十石，有多，一个儿子，一个孙子，不反动。
<BR>
　　吴老四　已死，留个寡妇，一个儿子，一个孙子，百多石租，有多，不话事。吴老四光绪年间坐县署征收柜，全县钱粮由他过手。死了四年。
<BR>
　　范明才　先前开杂货店，歇了十多年了，收八十石，稍有多。民国初年当保卫团总，是劣绅，好嫖，好赌，现跑了。
<BR>
　　何祥盛　摆摊子出身，做水货生意发财，三二五暴动被罚款，生意关门。他儿子何家常，买来的，梅县东山中学毕业，三二五暴动领袖之一，共产党员，过番去了(往南洋叫“过番”)，现到福建。
<BR>
　　何学才　何子贞之父，县衙刑房科写口供，后做堪舆，承包牛岗税，买了几十石谷田，是个大劣绅。
<BR>
　　以上十二家是纯粹地主(两家中地主，十家小地主)。其中何德新、范明才、何学才三人是积极反动分子，刘段轩、范家声两人是同情革命的，何祥盛的儿子何家常是共产党员，其余六家是所谓“只顾发财不管闲事”的。
<BR>
　　下面五家是商人而兼地主:
<BR>
　　钟汇通　寻城第一家盐行，二百二十石租，有百石余剩，跑衙门，话事情。
<BR>
　　骆晋丰　分成四家，共六七千元。老二最富，有二百五六十石租，老实，不话事。老大死了，十多石租，糊口不够。老三有三四十石，糊口而已。老四(前商会会长，同善社主任教员)也只几十石，仅糊口。
<BR>
　　荣春祥　几十石租，全部储蓄着，做生意吃饭，不话事。
<BR>
　　温荣记　八十石，全存着，做生意吃饭。第三个儿子温锡纯与新寻派勾结。
<BR>
　　林笔利　水货生意，百多石，稍有多，不管闲事。
<BR>
　　以上五家均商人而兼地主。其中钟汇通与温荣记是反动派，余都是所谓“不话事”的。五家中钟汇通、骆晋丰两家是中地主，余三家是小地主。
<BR>
　　<hr><a name="tail"></a>    <FONT style="FONT-SIZE: 9pt">
<BR>
　　注释
<BR>
　　[10]当地称电池为电油。
<BR>
　　[11]明钱，即铜钱。
<BR>
　　[12]铜片和本文中的“铜板”、“铜壳子”，都指铜元。
<BR>
　　[13]“吃油饼”，这里指明吃暗拿占便宜的行为。
<BR>
　　[14]靖卫团，又称靖卫队，是一种反动的地方武装。
<BR>
　　[15]“奴古”，客家话，指男奴仆。
<BR>
　　[16]赖世璜（一八八九—一九二七），江西石城人。曾任粤军第七军第一师师长、赣军第四师师长、国民党军第十四军军长等职。
<BR>
　　[17]堪舆，和本文中的“地理先生”、“看地的”，均指看住宅基地和坟地的迷信职业者，通常称为“风水先生”、“阴阳先生”。
<BR>
　　[18]丹青，通常借指绘画。这里指画工。
<BR>
　　[19]不（读dùn），方言，指形状短粗、矮胖。
<BR>
　　[20]茶子，和本文中的“木梓”，都指油茶树的果实。
<BR>
　　[21]出自《庄子·外物》。原文是“得鱼而忘荃。”荃亦作签，捕鱼用的竹器。
<BR>
　　[22]同善社，从先天道分化出来的一种会道门组织，清朝末年发源于四川省永川县，后在反动政府扶持下逐渐蔓延到许多省。
<BR>
　　[23]林虎，见本卷第17页注[2]。
<BR>
　　[24]许崇智（一八八七——一九六五），广东番禺人。曾任粤军第二军军长、粤军总司令等职。
<BR>
　　[25]唐生智，见本卷第48页注[4]。
<BR>
　　[26]方本仁（一八八○一九五三），湖北黄冈（今黄州市）人。曾任北洋军阀赣南镇守使、赣粤边防督办和江西军务督办等职。
<BR>
</FONT>
<hr color="#EE9B73" size="1" width="94%">

</TD>
<TD CLASS="tt3" VALIGN="bottom" width="8%"  bgcolor="#e0e0e0"><strong><A HREF="031.htm">后一页</A><BR>
<A HREF="029.htm">前一页</A><BR>

<A HREF="index.html">回目录</A><BR>
<A HREF="../index.htm">回首页</A><BR>
</strong>
</TD>
</TR>
</table>
</BODY>
  </HTML>
<HTML><HEAD><meta http-equiv="Content-Type" content="text/html; charset=GB2312"><TITLE>毛泽东-->《毛泽东文集》第一卷-->第四章　寻乌的旧有土地关系</TITLE>
<META NAME="keywords" CONTENT="毛泽东 《毛泽东文集》第一卷 第四章　寻乌的旧有土地关系">
<META NAME="description" CONTENT="毛泽东 - 《毛泽东文集》第一卷 - 第四章　寻乌的旧有土地关系">

<style>
<!--
#page {position:absolute; z-index:0; left:0px; top:0px}
.tt3 {font: 9pt/12pt "宋体"}
.tt2 {font: 12pt/15pt "宋体"}
a {text-decoration:none}
a:hover {color: blue;text-decoration:underline}
-->
</style>
</HEAD>
<body text="#000000" aLink=#9900ff link=#006699 vLink=#006699 bgcolor="#FFFFFF" leftmargin="3" topmargin="3" marginheight="3" marginwidth="3">
<TABLE WIDTH="100%" CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR>
<TD CLASS="tt3" VALIGN="top" width="8%"  bgcolor="#e0e0e0"><strong><A HREF="032.htm">后一页</A><BR>
<A HREF="030.htm">前一页</A><BR>

<A HREF="index.html">回目录</A><BR>
<A HREF="../index.htm">回首页</A><BR>
</strong>
</TD>
<TD class="tt2" bgcolor="#F5F8F8" width="84%"><center><FONT style="FONT-SIZE: 16.5pt" COLOR="#FF6666" FACE="楷体_GB2312"><B>第四章　寻乌的旧有土地关系</B></center></FONT>
<hr color="#EE9B73" size="1" width="94%">
<BR>
　　本章目录
<BR>
　　(一)农村人口成分
<BR>
　　(二)旧有田地分配
<BR>
　　(三)公共地主
<BR>
　　A.祖宗地主
<BR>
　　B.神道地主
<BR>
　　C.政治地主
<BR>
　　(四)个人地主
<BR>
　　A.大地主
<BR>
　　B.中地主
<BR>
　　C.大中地主对于生产的态度
<BR>
　　D.大中地主的政治思想
<BR>
　　E.小地主
<BR>
　　(五)富农
<BR>
　　(六)贫农
<BR>
　　(七)山林制度
<BR>
　　(八)剥削状况
<BR>
　　A.地租剥削
<BR>
　　1.见面分割制
<BR>
　　2.量租制
<BR>
　　3.“禾头根下毛饭吃”
<BR>
　　4.批田
<BR>
　　5.批头、田信、田东饭
<BR>
　　6.谷纳、钱纳
<BR>
　　7.铁租、非铁租
<BR>
　　8.“要衫裤着去捞”
<BR>
　　9.劳役
<BR>
　　10.土地买卖
<BR>
　　B.高利剥削
<BR>
　　1.钱利
<BR>
　　2.谷利
<BR>
　　3.油利
<BR>
　　4.卖奶子
<BR>
　　5.打会
<BR>
　　C.税捐剥削
<BR>
　　1.钱粮
<BR>
　　2.烟酒印花税
<BR>
　　3.屠宰税
<BR>
　　4.护商捐
<BR>
　　5.牛捐
<BR>
　　6.赌博捐
<BR>
　　7.财政局总收入
<BR>
　　8.派款借款
<BR>
　　(九)寻乌的文化
<BR>
　　(一)农村人口成分
<BR>
　　大地主(收租五百石以上的)　　　　　　　　百分之零点零四五
<BR>
　　中地主(收租五百石以下二百石以上的)　　　百分之零点四
<BR>
　　小地主(收租二百石以下的)　　　　　　　　百分之三
<BR>
　　破落户　　　　　　　　　　　　　　　　　百分之一
<BR>
　　新发户　　　　　　　　　　　　　　　　　百分之二
<BR>
　　富农(有余钱剩米放债的)　　　　　　　　　百分之四
<BR>
　　中农(够食不欠债的)　　　　　　　　　　　百分之一十八点二五五
<BR>
　　贫农(不够食欠债的)　　　　　　　　　　　百分之七十
<BR>
　　手工工人(各种工匠，船夫，
<BR>
　　专门脚夫)　　　　　　　　　　　　　　　 百分之三
<BR>
　　游民(无业的)　　　　　　　　　　　　　　百分之一
<BR>
　　雇农(长工及专门做零工的)百分之零点三
<BR>
　　(二)旧有田地分配
<BR>
　　公田　　　　　　　　　　　　　　　　　　百分之四十
<BR>
　　地主　　　　　　　　　　　　　　　　　　百分之三十
<BR>
　　农民　　　　　　　　　　　　　　　　　　百分之三十
<BR>
　　(三)公共地主
<BR>
　　A.祖宗地主
<BR>
　　寻乌公田多，成了各区普遍现象。各种公会多得很，祠堂里的公会如什么“公”什么“公”，差不多凡属死人，只要是有“后”的，而他的后又是有钱的，他的所谓后者必定从他们的家产中各家抽出一份替他立个公。这种凑份子立公的办法是什么姓都普遍采用的。凑成的份子一概是田地，不用现钱。再则那什么公还在时，他自己就留出田产立起公来，这一种比前一种更多。公田一经成立，就年年收租。租除祭祖用费外，大概总是有多余的，便把它积蓄起来。积蓄的方式不是拿谷积蓄，而是拿钱积蓄，就是每年把多余的谷子粜给贫民，把钱积起来。积得若干年成一笔大款，便购买田地。如此下去，这一公的田地就渐渐地增多起来。但这积蓄增多的在全部款子中只占去一部分，还有一部分是由他的子孙均分了去。多半是子孙穷苦的多才主张分的，子孙富足的多呢，那便不主张分了。分是在什么时候呢?又是怎样一种分法呢?就是当那过年过节时候从祠堂里分谷分肉。男子都有分，女子没有分(有些族上寡妇有分)，每人分得几斗谷、几斤肉。这种谷叫“红丁谷”。肉有四个项目:一是“胙肉”，从前是秀才、举人有功名的人分的，后头加上“毕业生”。二是“房股肉”，每房一份。三是“老人肉”，七十以上的人每人一份。四是“丁肉”，每个男子一份。分的次序:先分胙肉，次老人肉，因为这两种人是可贵重的，每人大概分一斤。次房股肉，每股十斤八斤的有，十多二十斤的也有，整的分出去，再零分与房众。为什么要分房股肉呢?这是一种斗争，房下人少的要分房股肉，房下人多的反对分房股肉，主张分丁肉。但结果各地多半是照了人数少的房份的意见分了房股肉。为什么少数对多数胜利呢?因为这种公的产业，原是各房都有平均的权利的。次分丁肉，不是每个公都有分，多数公是没有丁肉分的，这是因为公款不多，或是人太多了的原故。有少数公堂谷肉不是平分而是轮分，名义叫做“轮收”，又叫“管头”，轮流替祖宗收租的意思。租收了，每年开支一小部分在祖宗的祭祀上，大部分落在管头的荷包里，这并不算“吃油饼”，因为这样做正是公堂经济存在的根本原因。为什么呢?当他那个祖宗还没有死，把家产分拆给儿子们的时候，为了怕他的子孙日后把分得的一点田产变卖了弄得没有饭吃，就从田产中挖出一部分不分，作为公田，永不变卖。一面有了他死后的祭费，一面呢，他的穷困的子孙便得了周济了，这叫做“留出后路”。他的子孙也很赞成这种办法，因为这就是为自己留出后路。凡那祖宗生前没有立起会的，祖宗死后，子孙们只要稍为富裕也必定为他立会，出名叫做祀祖，其实是为了自己。所以轮流收租名则是轮流替祖宗收租，实则是轮流替自己收租。在这个意义之下，那些贫苦子孙往往闹着要分公田，同时富裕部分的子孙却反对分公田，成为一种氏族内部的阶级斗争。那些穷苦人闹着要分公田也不是要分了田去耕种，他们是要分了田去变卖，得钱还高利债或买明天的早饭米。在这种情形上面，看得出贫农群众因为他们苦得没有米煮，便把什么“祭扫”呀、“慎终追远”呀等等封建思想逐渐地不要了，他们的生活迫着他们要不了这些宝贝了。
<BR>
　　总计祖宗方面的土地，占全部土地的百分之二十四，占全部公田的百分之六十。
<BR>
　　B.神道地主
<BR>
　　神道地主即神、坛、社、庙、寺、观六种。“神”是指的各种各色的神，许多都有会，如赵公会、观音会、关爷会、大神会、真君会、婆太会、赖爷会、公王会、伯公会、文昌会等等，都是没有庙的。还有一种醮会，祈神之用，也属这一类。在上述的各种神内有一部分是立了“坛”的。坛是立起一块石头，有的几块石头垒成一个小屋，那里面藏着好灵验的神呀，因此叫做坛。不论神、坛，凡有会都有公田，出钱弄这种神会的通通是富农地主。神会的产业百分之九十五是田地，百分之五是谷子和钱。这种田、谷、钱，叫做“会底”。目的:一是为神，因为神能保佑他们人畜清泰，财丁兴旺；二是吃东西，神诞那一天吃一顿，过年过节还有肉分，但要斗了份子的才有吃有分。斗过份子后来穷了的，有顶退份子的办法，譬如每份是五块钱会底，人家就出五块钱给他“顶”了去，他就算是“退”出了会。“社”是与“神坛”有别的一种“社坛”，每个村子有一个，即使那个村子只有三家人，也有个社坛。为什么要社坛?保佑禾苗没有虫子食、牛猪六畜不至于遭瘟，保佑人们得到康健。每个社都有会，二月起，十月止，每月都开会，会期普通是初二，有些地方是十六。开会那天，同社的人每家来一个，不分贫富，一概有份，杀猪买酒，大吃一顿。吃过之后，开堂议事，作陂开圳呀，禁六畜伤害禾苗呀，禁胡乱砍伐山林竹木呀，条规不一，议论纷纷，也没有什么主席，也不要什么记录。虽然乱讲一顿，却有一种自然的秩序。就是当那所谓“老前辈”或所谓“更懂事的”讲得“更公道”的时候，大家都说他的话“讲得好”，就是这样子成了决议。这种社是群众的，虽然也信神，却与地主富农的神坛完全两样。这种社的会议是农民作主，不是豪绅作主，也不完全是富农作主，是大家来而“更公道”的人的话为大家所信仰，这个人就作了无形的主席。社坛有公堂的最少，大多数是每月初二开会(要敬神)时候大家斗钱，每人每次二毛、三毛至四毛，不来吃的不出。再讲到“庙”。庙是有屋子，而屋子里面有菩萨的。庙有个庙祝，土名叫做“庙老”，是个老头子，服侍菩萨，招扶香灯。庙多少有庙田，也有无田的庙。有庙田的，庙老吃庙田的租，无庙田的，庙老伙食从群众中捐钱谷。庙有城隍庙、关帝庙、三官庙、三圣宫、赖老庙、龙王庙、关岳庙、杨公庙、东岳庙、江东庙等等。庙的性质，是所谓“有功德于民则祀之”的意思。神坛是地主需要的，社坛是农民需要的，庙是地主、农民共同需要的。庙的田产很少，租入不够香纸费及庙老用，所以不是严重剥削所在。“寺”则完全不同，它是和尚的巢穴，是剥削厉害的地方。寺产都是大地主“施”出的，施了田的大地主，叫做“施主”。大地主为什么施田地给和尚呢?因为佛教是大地主阶级利用的宗教，大地主为了“修子修孙修自己”，所以施田给和尚。五福庵、回龙寺、正觉寺、观音阁、东笔山、大悲阁、鹅湖庵、西竹山、天台山、狮子岩、三角岽、角公岩、法华庵、西华山、南阳山、梵慧寺、甘露寺、九龙山，都是城区附近的和尚寺。道士斋公的叫做“观”，则有云盖岽、大山里、川塘坑等等。观的田产的来源和剥削的状况，与寺无二样。
<BR>
　　总计神道方面(神、坛、社、庙、寺、观)的土地，占全部土地的百分之八，占全部公田的百分之二十。
<BR>
　　C.政治地主
<BR>
　　又分二类，一是考棚、宾兴、孔庙、学租一类属于教育性质的，一是桥会、路会、粮会一类属于社会公益性质的。
<BR>
　　县城的考棚田收得六百五十石租，经手的豪绅“吃油饼”吃去一百八十石，交出四百七十石与考棚。考棚田的来历是前清时候修建考棚，大地主捐了许多谷子，建筑余款，置买田地，作为考棚年修经费。起个“尚义祠”，把那捐款大地主的姓名写在木主上，捐多的主高，捐少的主矮。
<BR>
　　宾兴田的来历也是地主捐起的，田散在全县各堡，多数仍由原主管理，年交收获之五成与县城宾兴祠。宾兴祠在各堡设有分局掌管田产。田产的用途是作为乡试、会试的路费及中了举人、进士的奖赏(主要还是作为乡试路费和乡试奖赏)，奖赏的别名叫做“花红”。县宾兴祠年可收千五六百石谷租。乡试(省考)每三年一次，逢“子”、“午”、“卯”、“酉”举行。每届寻乌试考的一百多人，每人路费二十四元，中了举的有花红百多元。宾兴祠内有百几十块木主，写的都是出捐的豪绅们的名字。科举废后，凡在赣州第二师范毕业的，每人发参观费三十元，使他们好往江浙一带参观。此外，往外国留学的也曾津贴过一回，一个留学日本的给了三百六十元。县城办简易师范及高等小学，即是用的宾兴祠的经费。
<BR>
　　建筑学宫也是地主捐钱，因此也如尚义祠、宾兴祠一样，起了一个“好义祠”，纪念那般捐主。后头祀孔经费又捐了千多元，是款子不是田地。
<BR>
　　学租是各姓地主捐集，为奖励本姓考功名的子弟的，姓姓都有。如篁乡古姓有学租一百石，车头邝姓有二百多石，至少的也有几十石。此外城区有“薪水会”，各区也有。各区普遍地有“文会”，性质同是奖励取功名，但系一种地方形式，由几姓或一区集合起来的。还有篁乡古姓某地主(古柏的祖父)捐出一百石租起个“尊育堂”，却是奖励全县读书人的，算是一个特别形式。
<BR>
　　总计教育方面的土地，占全部土地的百分之四，占全部公田的百分之十。
<BR>
　　至于公益性质的桥会、路会、粮会的土地，数亦不少。不但大桥、长桥有会，村落小桥也往往有会。有会就有田，都是地主、商人捐起的，目的是修理桥梁。起始钱少，逐年放债堆积起来成了大数，置买田地。每年十二月算数、敬桥神，名之曰“做桥会”，捐主都来吃一餐，吃了之后还分猪肉，所以桥会实在是个剥削机关。桥会大的有八千元，田产每年收租五百石，那就是留车的浮桥。小的有二三石租的，乃是很小的小桥。
<BR>
　　路会不多，会田也少，全县不过十大几个(十五个以上叫十大几个)路会，每个路会不过收七八石谷。为什么桥会发达路会零落呢?因为路烂了修补易，不修补也不至于完全不能走人，桥则不然。
<BR>
　　粮会也少，全县不过几个，如篁乡的严姓，大田的梅姓，车头的邝姓，吉潭圳下的刘姓，各有一个，各有些田地。多的如车头邝姓粮会有五百石租的田，原是“军田”，现充粮会。粮会的作用是代替一族人完粮，抵制政府向族内各家迫粮。各方敲榨，各人不利，故斗钱成立粮会，或由各小公出钱斗成。有了粮会，法警只找粮会一处，免得各家受害。没有粮会呢?法警来了，脚钱多过粮钱，逾限不完要算利息，利又非常之重，因此起个粮会。粮会起始钱也不多，也是逐年放利积起来的。
<BR>
　　总计公益方面的土地，占全部土地的百分之四，占全部公田的百分之十。
<BR>
　　(四)个人地主
<BR>
　　A.大地主
<BR>
　　以上说了公共地主部分的土地，再说个人地主部分的土地。个人地主土地在全部土地中占百分之三十，比公共地主土地要少。个人地主土地中又以小地主(收租不满二百石的)土地占大多数，中地主(收租二百石以上但不满五百石的)土地次之，大地主(收租五百石以上的)土地最少。
<BR>
　　全县共有八个头等大地主，如城区的刘土垣，篁乡区的罗含章，南八区的谢杰、邝文荣，双桥区的梅洪馨，兼三区的潘明征(绰号“屎缸伯公”)，澄江区的林朝官、王菊圆，收租都在于石以上。其中最大的算“屎缸伯公”，他是兼三区的项山堡人，连田地、房屋、山林、牲畜及他在吉潭圩上开的药店、杂货店，共计价值三十万元，田地收租一万石左右。他是全县豪绅的领袖。民国初年他的第三个儿子潘梦春(是个文理不通的脚色，没有考过科举，也没有进过学堂)做过县财政课长(国家财政)。民国六七年他的大儿子潘奕仁(是个秀才，粗通文理)做过三年县财政局长(地方财政，管理考棚、宾兴、牛捐、赌捐、护商捐等款)。民国十三四年潘梦春又做全县保卫团总公所长，统辖七区保卫团，全县实权都在他手里。他在总保卫团任内为了要钱用，同时北洋军阀邓如琢<a href="#tail">[27]</a>部队到县要军饷，发了许多纸票，使用了几个月，被一个中地主叫赖翱虚的在省城一状告了他，才停止了。民国十五年国民党势力来，他就失势，但他立即和原来带资产阶级色彩的、这时已经和地主妥协了的新寻派结合，当上了国民党县党部委员。今年三月豪绅们把县长胡泽凡推倒，他就上台做县长，红军到来他才跑往武平。他有七十多支枪，被武平钟少奎收编去了。刘土垣算第二个大土豪，但不活动，是个中学毕业生，在县里没有权。谢杰，江西陆军学校毕业，做过赖世璜的师长。现在上海组织什么赣南钨矿会，争钨矿自办加入改组派<a href="#tail">[28]</a>，组织“江西自救会”，出版《自救日报》，反对蒋介石。对于“剿共”，呼号甚力。王菊圆，赣州第四中学毕业生，澄江方面很有势力，和流氓很要好。他在澄江圩开三个店，做水货、杂货及鸦片烟贩卖生意，店的后楼开个鸦片烟馆，让流氓们去吃不要钱，因此取得一班流氓对他的拥护。他嫖人家的老婆，别人若不识高低也去嫖时，流氓们就要给那个人以厉害的打击，有受这种打击弄得倾家荡产的。
<BR>
　　寻乌千石以下五百石以上的大地主有十二个。曹善成(西厢田背)，收租五百石，祖父发的财，是个“老税户”<a href="#tail">[29]</a>。丘树烈(西厢图合)，收五百石，无大用。他的儿子是个工程师，南洋大学毕业，到英国打过一转，现在天津什么锅炉公司当工程师。曹愿森(东厢)，收五百石，本城高小毕业，四十岁了，在东厢有权。黄甲宾(北厢长举)，收七百石租，国民党员。何子贞想利用他，他不出来。现在投机，向农民表示好意，要枪交枪，要钱出钱。他说:“国民党没有用，出了钱不能保命，出到苏维埃还可保命。”谢善德(三标鸭子墓)，五百石，读老书的，是个“山老鼠”<a href="#tail">[30]</a>。王佛盛(水源垇背)，五百石。儿子王维藩，北京朝阳大学毕业，国民党员，在外未归。蓝绍宗(澄江)，五百石，蓝死了，寡妇当家。曹国栋(吉潭)，六百石，从前称万户，造房子用掉一些，高小毕业，“屎缸伯公”之戚，与潘梦春合作。易展良(双桥区桂石下)，五百石以上，开头反动，田快被分掉，又罚去千多元，穷了，不反动了。赖鹏池(双桥区丹溪)，称万户，五百石以上，前清附生，老实得很，辫子还留着，但不反动。邝明经(南八区鸡子叫)，六百石，他的第四个老弟当白军营长，反动，全家走尽。陈万保(廷岭)，六百石，做猪贩，做烟土贩，开杂货店。他自己不反动，他的老弟是新寻派，和他共家，很反动。以上头等大地主八个，二等大地主十二个，共二十个，江西人所谓“万户”就是指的他们。为什么要把他们逐一列出来?为的要研究这个阶级的政治作用，不列出来便没有充实的例证。
<BR>
　　为的这个理由，我们还要把中地主列出来，只是小地主为数太多不便列举。地主阶级中为什么要分出中地主，因为中地主的政治作用不但和小地主大有分别，和大地主亦显然有分别。
<BR>
　　B.中地主
<BR>
　　首先举城区。丘伟伍(西厢图合)，收四百石，日本帝国大学皮革科毕业，在赣州贫民工厂做工程师半年，民国十一年回寻乌做教育局长，进国民党，新寻派领袖之一，为新寻派计划，是个厉害的东西，红军到寻乌，同谢嘉猷一路跑了。黄甲奎(北厢长举)，收三百多石，平远中学毕业，寻乌国民党指导委员，新寻派分子(新寻学校教员)，积极反动。骆松盛(北厢长举)，收三百石，城内开骆晋丰杂货店，不积极反动。有个侄子是国民党员，高小毕业，说共产党的坏话。何挺拔(北门城外)，收三百多石，平远中学毕业，国民党干事，新寻派主要人物，努力于反革命。刘佛荣(小东门外)，收三百石，不反动，做医生。
<BR>
　　三水区:雷昌响(三标长排)，三百石，是个“山老鼠”，无用。胡恩荣(三标圩)，三百石，是个斋公，不问世事，专门要两个铜钱，在家里困觉。胡镜如(三标圩)，二百石，赣州第四中学毕业，二十多岁，三标有名的土霸，参加县政权。凌鲁石(三标径石)，三百多石，老秀才，做过多年财政局长，又做什么课长，又做考棚首士，一连干了十多年，赚了钱，在三标起了新房子，五十多岁。袁德和(水源袁屋，最反动地方)，二百石左右，中学毕业，国民党员，反革命。此外，三水区还有中地主多人，记不清楚。
<BR>
　　澄江区:蓝子乾，四百石，省立中学毕业，在澄江圩开蓝协泰杂货布匹店，反革命。谢嘉猷，三百石，高小毕业，四十多岁，做过十四军谢杰部下团长，寻乌团防总队长，改组派，把红军五十团第一营消灭的就是他，江西陆军学校毕业。凌希贤，三百石，中学毕业，新寻派，国民党员，澄江新圩开个店。
<BR>
　　兼三区:陈玉横(吉潭)，三百石，平远中学毕业，吉潭的土霸，新寻派主要人物，“屎缸伯公”的孙婿，很活动。刘太宗(吉潭圳下)，四百石，赌博头子，流氓出身，赌博发财，民国五年还是“当乌”(做贼挖壁，夜间出门，叫做“当乌”)。潘金棣(项山)，二百多石，梅县师范毕业，新寻派，国民党积极分子，吉潭靖卫团总。潘明瑞(项山)，四百石，“屎缸伯公”亲属，吉潭圩上开了两间杂货水货店，项山反动首领。潘观澜，虽是个百多石租的小地主，却是反动首领，潘丽死于他手。赣州高小毕业，做小学教员五六年，那时并不反动，三二五暴动前后就腐化反革命了。他的父亲是个赌博头子，以此发财。潘明典(项山坪地)，百多石，前清拔贡，民国法政毕业，做过陆丰、会昌两县知事，又做本县教育局长数年，还担任许多别的事，有“身兼九长”之称。本是个中等地主，运动省议员用掉四千多元，还是落选。去年做南昌高等法院管狱所长，今年在九江做高等法院书记官，是个官僚主义者。说话很漂亮，字也写得好，样子也好看，又很规矩，像个孔夫子。潘景文(项山大坜)，三百多石，前清秀才，老先生。潘国才(项山村)，三百石，也是个老秀才。潘国卿(项山村)，只有五六十石租，高小毕业，叶子輋土匪的秘书，反革命。刘翰元(剑溪)，二百多石，不中用。
<BR>
　　篁乡区:李其琅(篁乡圩)，三百石，赌博出身，儿子李含辉高小毕业，反动派重要分子。刘玉接(篁乡圩)，二百多石。儿子刘金燕，南昌心远中学读书，又进了沪江大学、上海大学各读过一下，过去接近合作社派。刘玉麟，刘玉接的弟，四百石，是个哑巴，四五个儿子均小学毕业；小儿子读过中学，参加三二五暴动，现反革命。赖寿成(红头岭)，四百石，儿子赖世芳梅县东山中学读过书，反革命。赖翱虚(红头岭)，四百石，秀才，上海理化专修科毕业，做过县立高小校长一年、教员五六年，运动省议员失败。两个儿子中学读书，其中一个又在北京师范毕业，接近合作社派，三二五暴动时新寻派向他进攻，现在两个均反革命。汪子渊(山子下)，二百石，篁乡的反动首领，是个大劣绅，做过保卫团总，宾兴分局长。刘经曦(司城村)，三百多石，梅县中学毕业，父亲在胡谦那里干事，被土匪打死了，不反动。刘荃兰(司城)，二百石左右，高利贷起家，现在也不反动，儿子加入农协，因误会被农民乱枪打死。罗成添(溪尾)，四百石，买半毫子黄烟都要同人讲价钱，是个守财奴，要钱不要命，他那村子整个的反革命。罗福寿(溪尾)，前有三百石，分开了，反革命。罗佩慈(溪尾)，二百石，做过于都县长，是个诡计多端的人。三二五暴动前大家还在秘密准备，他看出来了，在农村中散布改良欺骗主张说:“家里的谷子要赶快平价，不要钱，发与本姓的贫民，不然不得了。”是个反动首领，豪绅中很厉害的。罗禄寿(溪尾)，二百石，儿子是新寻派，喜出风头。古乐三(塘背)，两兄弟合计三百石。他哥子是个秀才，做过两任省议员。他自己在胡谦那里做过军需，陈炯明时代做过五华县的一个区长，全县反动首领之一，带三四十支枪，跟谢嘉猷跑了。古光瑞(塘背)，二百多石，高小毕业，反动。古化南(塘背)，二百石，是个老实人。古光禄(塘背)，四百石，守财奴，顶好便宜，买小菜都要讲价。他儿子在梅县东山中学毕业，是个莫名其妙的家伙。(以上塘背各古，均古柏同屋人。)古有余(塘背)，五百石，开纸行，又卖烟土，又开花会，纵赌。他是个守财奴，不问世事，专门要钱。因他是强房中的弱股，他的亲支大家欺负他，向他要五十就五十，要一百就一百。严锦绣(高头)，过去唤万户，做屋做穷了，剩三四百石谷，开了间铺子在公平圩，子孙十几个，不问世事，发财为主，算得个“山老鼠”。严国兴(高头)，百多石租的小地主，以做生意为主，公平圩开杂货店，同时贩纸，商家来往扯得通。贝岭、岩下的商人借钱给他，连同他自己的钱，共用掉六七千元，运动省议员，失败，现负债。篁乡区的反动首领之一。严锡柏(高头)，二百多石，开了间杂货店在公平圩，不甚反动。(以上兼说了几个小地主，因为他们是著名脚色。)
<BR>
　　双桥区:黄庆云(黄田)，二百石，不反动。罗守汉(黄沙)，二百石，不反动。赵尚钦(腴田)，三百石，平远中学毕业，反动。谢友丰(腴田)，二百石，不反动。陈德全(留车)，二百石，在留车开盐行，反动，二十一纵队把他枪毙了。陈镜日(留车)，二百石，不反动。儿子陈继光参加三二五暴动，梅县中学毕业，三二五暴动失败，跑往南洋。陈山牛(留车)，赌博鬼，二百石谷，不反动。陈标记(留车族坑)，过去是万户，分开三四家。陈标记死了，他的儿子“不子六”有三百石，在留车开水货店，反动首领。陈国才(留车族坑)，二百石，梅县中学毕业，反动派。陈吐凤(留车族坑)，二百多石，大劣绅，寻乌五虎将之一。“潘(明典)谢(虚左)陈(吐凤)彭(子经)邝(太澜)，寻乌五虎将。”“新寻”、“合作”两个新派起来后，老的五虎将就倒台了。陈及潘、彭、邝都是秀才，只谢是毕业生(寻乌简易师范)。廖洪贵(石碣)，二百石，开个水货杂货糕饼店在枫山圩，不反动。刘俊福(坵坊)，过去称万户，分开了，现有四百石。儿子刘鸿翔，赣南中学毕业，又在北京文化大学读过书，狗屁不通，却十分反动，双桥区反革命首领之一，现还在死守炮楼。刘石福，刘俊福的兄弟，二百多石，过去拿钱办过小学，现亦在炮楼中。刘元瑛(坵坊)，二百多石，在炮楼中。刘作瑞(坵坊)，四百石，三二十个人的大家庭，参加革命，把田分掉了。原因是早前和刘俊福争田买，又为了一个奸情案起衅，三二五暴动他家有人参加，失败，刘俊福诬告他，并勾结叶子輋土匪把他家烧掉了。现在他侄子刘国香做区苏维埃委员，刘日升做乡苏维埃委员，他自己在家不问事。他是梅县第五中学毕业生，老实得很，二十三四岁，比他侄子还年小，官司是他侄子的父亲即他的哥子主持着打的。刘宝华(石贝)，三百石，儿子在县中山中学毕业，参加革命，做共产党区委书记。刘开香(石贝)，二百石，高小毕业，不反动。汤思贤(下磜)，三百石，梅县中学毕业，新寻派中坚分子，十分反动。汤立贤(下磜)，二百石，黄埔生，做过靖卫队长，新寻派。汤佛淑(下磜)，二百石，是个劣绅，人称土霸，小学教员讲习所毕业，新寻派走狗。曾超群(上磜)，百多石<a href="#tail">[31]</a>，梅县中学毕业，不反动。曾锡麟(芳田)，三百石，读老书的，放高利贷放得很厉害，他和他的侄子曾光华(小学毕业)反动到十二分，均在坵坊炮楼里被农民围困着。曾菊香(芳田)，二百石，侄子曾产丰，高小毕业，是个共产党员，房子被叶子輋土匪烧掉了。曾海澜(伯公垇)，过去是万户，最近分拆，他得二百石。参加三二五暴动，被曾锡麟告状用去千余元，叶匪又罚他，老弟被叶匪捉去罚款六百多元。现不反动。易颂周(桂石下)，二百石，前清秀才，是个劣绅，与叶匪有勾结，现跑走了。何子文(丹溪)，过去是万户，分开了，现在二百多石，反动不厉害。钟寡妇(丹溪)，二百多石，反动派，跑了。赖荣俊(岑峰)，二百多石，过去是小劣绅，现不反动。梅仁华(岑峰)，二百石，不反动。梅调先(大田)，秀才，三百石，反动派，逃走。赖文莲(大同)，三百石，红军二十一纵队捉着罚了二千元，田分掉，现不反动。邝春龙(雁洋坪)，二百石，高利贷起家，没收了，现不反动。邝世仰(雁洋坪)，二百石，梅县师范毕业，国民党员，死反动。邝应绍(黄羌坪)，二百石，不反动。邝兰春(黄羌坪)，二百石，不反动。陈陶香古(族坑)，三百石，寡妇管事，赌博起家，反革命。
<BR>
　　南八区:刘篁先(龙图)，三百石，反革命，枪决了。刘添运(龙图)，三百石，反革命，杀了他一个儿子，屈服了。刘焕通(龙图)，三百石，被红军罚款千余串，现不反动。刘世滴(龙图)，二百石，前清秀才，反动派，全家逃走。刘振广(河角圩)，二百石，第三个儿子反动，跑了，其他不反动。刘梅荣(河角圩)，二百石，不反动。曾月辉(河角圩)，二百石，不反动，寡妇管事。曾路福星(河角圩)，二百石，有余钱，勾结叶匪，全家反动，跑了。陈二赖禾(鸡子叫)，二百石，他自己和他的儿子、侄子被红军枪决，很反动。赵芷香(车头)，二百石，老先生，过去有点子“劣”，不反动。赵赞杨二(车头)，二百石，全家反动，跑到坵坊炮楼里去了。他是赌博鬼，祖父发的财。赵奀二(车头)，二百石，老实，兼做生意，在车头开华兴店，今年第三次四县会攻时店被烧了，他的父亲被杀，不反动。赵应华(车头)，二百石，过去是万户，分了一半给他四个儿子，余一半归他两公婆，“坐灶子”(把家分拆，自己留一份，叫“坐灶子”)，不反动。他的余积是临时分给他子女比较多的儿子。温赞标(青龙)，二百多石，高小毕业，不反动。钟文发(珠村)，四百石，兼做盐米生意，祖父遗财，不反动。钟斑三(珠村)，三百石，祖父遗业，他过去曾赌博，有时会做和事佬，不反动。钟继善(珠村)，二百石，梅县中学读书，参加革命，在红军十一军五纵队工作。钟大面六(珠村圩)，三百石，老税户，赌博，反动，全家走尽。钟咏柳(珠村圩)，二百石，东洋留学生，做过武穴警察局长，在本县做过一等课员、承审员、实业局长，在谢杰部下亦干过事，南八区反动首领之一，逃到平远去了。彭子经(古坑岗)，三百石，前清秀才，本县五虎将之一，清末做过湖南凤凰厅巡检，民国时代又在本县做过财政局事务员，收过赌款，最近在团防队做军需股，每次清乡都参加。一个儿子彭秉彝，梅县中学毕业，新寻派，国民党员，做过知耻小学校长。全家反动极了。黎祖德(古坑岗)，过去是万户，做生意，做蚀了本，剩下三百石，全家反动，走了。彭宏云(下廖)，二百石，不大反动，开个杂货店在下廖村。彭宏权，彭宏云老弟，二百石，反动，跑往平远。彭锦汉(下廖)，二百石，兼做生意，开药材和杂货铺，死爱钱，不反动。韩佛仙(满坑)，二百石，兼做生意，又耕田，老实人，但亦逃到平远去了。钟奕材(林田坝)，三百石，高小毕业，祖父手里是万户，两家人分，过去不赞成革命，逃走，现自愿罚款，要求回家。钟丁四(林田坝)，二百石，祖父遗业，子弟也有耕田的，不反动，“怕共产”。钟树芬(林田坝)，二百石，他自己死了，老婆当家，罚款二百元，不反动。谢瑞琳(牛斗光)，三百石，医生，不承认罚款，逃走。谢肇凡(牛斗光)，二百石，新寻派，赣南中学毕业，做过保卫团总，最近做过靖卫团总，南八区革命胜利后，在反动县政府当秘书，是南八区反动首领之一。陈春荣(廷岭)，二百石，本人老实，儿子高小毕业，当白军连长，反动，全家走平远。陈六记(牛斗光)，三百石，在留车和牛斗光各开一个油盐米豆行，勾结叶匪，很反动，全家走了。陈忠俊(廷岭)，二百石，本人老实，他的儿子过去做过保卫团总，不反动。谢佩钦(牛斗光之枫树岗)，四百石，是个高利盘剥者，很多赌贩向他借钱，他的儿子在新寻学校读书，反动，逃走了。陈安如(廷岭)，三百石，兼做猪牛贩，开火铺，罚了他的款，现在不见得反动。曾人升(莲坪)，三百多石，自己会耕田，赌博发财，不交罚款，逃走。钟星奎(珠村龙虎坑)，二百石，平远中学毕业，国民党做干事，南昌训政人员养成所毕业，新寻派的中坚分子，反动之极。
<BR>
　　以上全县七区，共有中地主一百一十三个。
<BR>
　　C.大中地主对于生产的态度
<BR>
　　收租二百石以上的中等地主，收租五百石以上的大地主，他们对于生产的态度是完全坐视不理。他们既不亲自劳动，又不组织生产，完全以收租坐视为目的。固然每个大中地主家里都多少耕了一点田，但他们的目的不在生产方法的改良和生产力的增进，不是靠此发财，而是为了人畜粪草堆积起来了弃之可惜，再则使雇工不致闲起，便择了自己土地中的最肥沃者耕上十多二十石谷，耕四五十石谷的可以说没有。这种地主家中普通都是请一个工人，只有“万户”以上的大地主而又人丁单薄的方才请两个工人。为使工人不致“闲嬲”(“嬲”，当地读廖，“东走西走”或“玩下子”的意思)，除开做杂事外，便要他耕点田。
<BR>
　　D.大中地主的政治思想
<BR>
　　大中地主的生活，依寻乌状况分为三种情形:第一种是新的，即接受资本主义影响多的。他们的生活比较奢华。他们看钱看得松，他们什么洋货也要买，衣服穿的是破胸装，头也要挥一个洋装。派遣子弟进学校也颇热心，或者自己就是中学等类学校毕业的。这种人在地主阶级中比较少，而且是在接近河流、接近市场的地点才有的，多半他本身就兼商人，澄江的王菊圆就是好例。第二种是半新不旧的。他们赞成一点“新”，但随即就批评“新”的坏处。他们也办学校，也做教育局长，但他们办的学校是专制腐败的。做教育局长是为了拿到一种权，可得到一些钱，而不是为了什么“开通民智，振兴教育”。但历来的教育局长多半是他们做，第一种人太新了是做不到手的。他们的生活介在节俭与奢华之间。他们人数在大中地主中占着大多数。守旧是地主的本性，这第二种人为什么也要半新不旧地随和时势一下子呢?完全为了争领导权。因为不如此则领导权就会完全被民权主义派即所谓“新学派”的人争取了去，所以他们有摇身一变的必要。却因他们的经济关系还是在一种封建剥削的状况中，所以他们仍充分表现地主性，那种革新只是表面的。城区的丘伟伍，兼三区的潘奕仁，澄江区的谢嘉猷，就是这个阶层的适例。第三种是完全封建思想封建生活的，他们的住地是在与河流及市场隔窎的山僻地方。他们始终希望恢复科举。他们完全是帝制派，他们欲以帝制主义来打倒民权主义，恢复他们的政治领导，挽回那江河日下的封建经济的崩溃形势。他们的生活很节制。他们至多挥个光头，有些仍是薙去额发一二寸。这种人在大中地主中依寻乌说是占着少数，双桥区(大田)的梅洪馨就是适例。大中地主阶级中新的占百分之十，半新的占百分之七十，全旧的占百分之二十。但所谓新的，是说他们走向资本主义化，不是说他们革命。大中地主阶级的全部都是反革命。还有一种情况要说明的，就是大中地主阶级的新旧，不仅是以地域的原因(河流与山地，近市与远市)而形成，还有以年龄的原因而形成的。一家之中，老年人多半守旧，少年人多半维新，中年人就多半半新不旧。这种年龄的原因即是时代的原因。老年人受旧制度熏染最深，同时他已行将就木，也无能力讲新，所以只得守旧。少年人受旧制度熏染浅，同时不维新没有出路，所以他们比较不顽固些。中年人则介在二者之间。举一个例，大地主“屎缸伯公”是很顽固的。他的儿子便主张办学堂，但办出来的学堂却是半新不旧。他的孙子则往广州，往上海，往北京，往英国，有六七个出外读书，研究所谓“新学”的。不过无论怎样研究新学，依然是彻底的反革命。“屎缸伯公”的孙子潘作琴在英国医科毕业回来，现在汕头行医，称汕头西医第二个好手，每天收入四五十元，每月能收千多元。他初回国时，寻乌教会医院出千二百元一年请他，不肯就，因为他在汕头的收入更要大。
<BR>
　　E.小地主
<BR>
　　小地主(二百石租不满的)数目更多，以地主全数为一百，则大地主(租五百石以上)占百分之一，中地主(租二百石以上的)占百分之十九，小地主占百分之八十。大地主人数很少，在全县不显特别作用。中地主是全县权力的中心，他们的子弟许多是进中学校的，县政权如财政局、教育局、保卫团等也是他们抓到的多，特别是祠堂蒸尝费用<a href="#tail">[32]</a>几乎全部在他们掌握之中，小地主及富农是很难过问的。但是小地主在地主阶级中是占着绝对大多数，而且显出下面的特点，即:(一)做小生意的多。他们开小杂货店，收买廉价农产物候价贵时卖出去，大概百个小地主中有十个是兼做这种小买卖的。中地主虽也有做生意的，而且他们一做生意就比小地主做得大，但他们做生意的成分比较很少，即中地主多半还在一种封建经济的领域中过生活，不如小地主商业化得厉害。(二)特别表现小地主商业化的，还有他们派遣子弟进学堂一事。小地主子弟进初等小学是全部，进高等小学也几乎是全部，至少十家有八家，进中学的亦十家有三家。这个阶级接受新文化的形势是比哪一个阶级要快要普及。他们在全般政治生活中是受中地主阶级统治的，即是说他们是没有权的。他们革命的要求在初期革命运动中却表现很迫切，革命的活动亦很猛进，寻乌的合作社派(即中山中学派)的运动，就是代表这个阶级的运动，而和他们对抗的新寻派(即青年革命同志会派)的运动，却是代表中地主阶级的反革命运动。为什么小地主阶级接受资本主义文化即民权主义的革命文化如此之迅速普遍，他们的革命要求与活动如此迫切与猛进呢?则完全是因为他们这阶级的大多数在经济上受资本主义侵蚀和政府机关(大中地主的)压榨(派款)，破产得非常厉害的原故。由这两个阶层(小地主与大中地主)的斗争，引导到农民阶级与地主阶级的斗争，即代表中等地主而多少带了资本主义倾向的新寻派，日益与大地主妥协结成反革命战线，而代表小地主带着革命民权主义倾向的合作社派，日益接受无产阶级意识的指导，与贫民阶级结合起来，形成近来的土地革命斗争。
<BR>
　　上面所说的小地主，不是说小地主的全部，只是说他们的一部分。普通所讲的小地主包含两个部分。一个部分是从所谓老税户传下来的，这一部分的来源多半是由大中地主的家产分拆，所谓“大份分小份”，即由大中地主分成许多小地主。这部分的人数在整个地主阶级中占百分之三十二。依他们的经济地位又有三种分别:一是年有多余的，人数占地主阶级总数百分之零点九六，他们在斗争中是反革命的。平民合作社派中的刘鸿翔、赖世芳、刘瑞标就属于这个阶层。他们都是合作社社员，三二五暴动中以及失败后，就陆续表现反革命了。二是一年差过一年，须陆续变卖田地才能维持生活，时常显示着悲惨的前途的。这一部分人数很多，占地主阶级全数百分之二十二点四。他们很有革命的热情，寻乌平民合作社派人物的大部分都是属于这个阶层。如死去了的斗争领导者潘丽(共产党县委书记)、刘维炉(三二五暴动时革委会主席)、刘维锷(共产党区委委员)等，现在的斗争领导者古柏(共产党县委书记)、钟锡璆(红军营长)、黄余贵(共产党区委书记)等等，以及没有参加合作社后头参加革命的，如梅汝黄(红军大队政治委员)等，都是这个阶层里头的人。三是破产更厉害靠借债维持生活的。这一部分占地主全部百分之八点六四，他们也是革命的，有很多人参加现在寻乌的实际斗争。以上说所谓老税户破落下来的小地主，它的第二、第三部分一般说都是参加革命的。以合作社社员来说，有三十个中学生，一百个高小学生或小学教员，都是过去或现在参加革命的，都属于这两部分破落的小地主阶层，尤以第二部分为特别多。
<BR>
　　普通所讲小地主，除上述老税户部分外，另有一个占地主全数百分之四十八的不小的阶层，那就是所谓“新发户子”。这一个阶层的来历，与从老税户破落下来的阶层恰好相反，是由农民力作致富升上来的，或由小商业致富来的。这个阶层是在一种“方新之气”的活动中。他们的经济情形是一面自己耕种(雇长工帮助的很少，雇零工帮助的很多)，一面又把那窎远的瘦瘠的土地租与别人种而自己收取租谷。他们看钱看得很大，吝啬是他们的特性，发财是他们的中心思想，终日劳动是他们的工作。他们的粮食年有剩余，并且有许多不是把谷子出卖，而是把谷子加工做成米子，自己挑了去大圩市，甚至去平远的八尺等处发卖，以期多赚几个铜钱。他们又放很恶的高利贷，很多是“加五”(即百分之五十)的利息。放谷子出去，压迫贫民“上档量本，下档量利”(上档下档即夏收冬收)。他们又放“捡谷钱”和“捡油钱”。什么叫做捡谷钱?趁着青黄不接时候，以钱捡与农民，到了收获时候以谷还与债主，大概捡给两块钱，就要在收获时还一担谷，而那时谷价常常值得四块钱一担了，这是一种对倍利。捡油钱也是一样，多属对倍利。所有放高利贷，差不多全属这班新发户子。大地主、中地主放债也是放的加三利，加五利非常之少，捡谷钱、捡油钱可说没有。还有更凶的“月月加一”利，即见月还利百分之十，一年便对倍有过。这种借贷都要抵押品，并且要借一种“会”做面子，如“订同会”。还有“印子会”，是月月加一，利上起利，比订同会更厉害。这些都是大中地主所少做的。前清时候放恶利的比较少，民国以来放恶利的渐渐加多。“现在人心更贪了”，就是贫民对于高利贷者含有历史意义的评语。“今个人，人心较贪了咧”这个话，在寻乌贫民群众中到处都听见。这班新发户子看钱既看得大，更不肯花费钱米抛弃劳动送他们子弟去进学堂。所以他们中间很少有中学生，高小学生虽有一些，但比破落户阶层却少很多。至于破落户阶层为什么进学堂的多，就是因为他们看钱看得破些(因不是他经手赚来的)，而且除了靠读书操本事一条路外，更没有别的路子可以振起家业，所以毕业生就多从这个阶层中涌了出来。上面所说那种所谓新发户子的小地主，在有些人的说法却不叫小地主，而叫它作富农，即所谓“半地主性的富农”。这种半地主性的富农，是农村中最恶劣的敌人阶级，在贫农眼中是没有什么理由不把它打倒的。
<BR>
　　(五)富农
<BR>
　　另有一种比较富裕的农民，在普通说法叫他们作自耕农或中农的，实际仍是一种富农。前边所谓“半地主性的富农”，则不叫作富农而叫他们作小地主。贫农群众便是作这样看法的。这种所谓比较富裕的自耕农或中农，许多人不主张在斗争中打击他们，理由是他们没有半地主性，他们的全部出产都是亲自劳动不是剥削他人来的。其实在贫农眼中，他们仍是一种特殊阶级。他们除不租田给人耕种外，一样是高利盘剥者，因为他们有钱余剩，他们有多余的土地。他们在自己农产物上面加工，如使谷子变成米子，自己挑了出卖。他们还做些小的囤买囤卖生意。他们供着猪子、猪条子或大肉猪。以上这些都是与半地主性的富农一致，而与自足的中农不相同的。因此，土地斗争一发展到群众的行动，便有大批的贫农唤着“平田”和“彻底废债”的口号，就是对付这种富农的。共产党如要阻止贫农的行动，那末贫农就非恨共产党不可了。因此可知，不但打倒半地主性的富农是没有疑义的，而且平富裕自耕农的田，废富裕自耕农的债，分富裕自耕农的谷，也是没有疑义的。必须这样才能争取广大的贫农群众。这是农村斗争的重要策略之一。只有富农路线的机会主义者，才会站在这个策略的反对方面。
<BR>
　　(六)贫农
<BR>
　　——贫农中的四个阶层——
<BR>
　　什么叫做贫农?我们简单回答道:不够食的叫做贫农(不够食的原因是受剥削，那不待说)。但这是一个普通的说法。若从贫农里头再加剖解，便知贫农并不是一个经济地位完全相同的整一的阶级，他里头有四个不同的阶层。第一个是半自耕农。他们是不够食的，因为他们的土地不够使用。他们须从地主那里租来一部分土地，完了租去，自己又不够食了。但他们在贫农群众中则是最好的，因为他们不但有牛，有犁耙，多少有些活动本钱，而且有一个表现他们的特点的，就是他们自己有一部分土地。这个阶层占农村全人口百分之十点五，在贫农全数中则占百分之十五。第二个是佃农中之较好的。他们有牛，有犁耙，也多少有些活动本钱，但没有一点土地。他们的特点在于有牛，大多数有一条牛，极少数也有两条、三条牛的。他们比半自耕农穷，即比半自耕农更不够食，但比别部分贫农却要好些。这个阶层占农村全人口百分之四十二，占贫农人口百分之六十，是农村中一个最大的群众。第三个是佃农中之更穷困的。他们同样无土地，他们虽有犁耙，但多窳败，虽也有几个本钱，但是很少。他们还有一个主要的特点，就是他们不是每家有牛的，他们是几家共一条牛，或有一条牛，却不是他自己的，而是地主为了节省饲养费交给他饲养的，他只能在一定条件下使用一下子这条牛的劳力，寻乌所谓“只能定得一爪子”的就是指这种牛。这一个阶层之不够食的程度比上举两个阶层都厉害。他们占农村全人口百分之十点五，占贫农全人口百分之十五，是一个与半自耕农相等数量的群众。第四个是佃农中之最穷的。他们除没有土地之外，还没有一点本钱，借米借盐是常事。他们又没有一点牛力，农忙时节，候别人把田耕过了，然后同别人(那些亲戚家族们)借了牛来，或租了牛来，耕那数亩用重租租来的瘦田。他们虽然有犁，但没有耙，因为打一架铁耙要好些钱，他们力量不足办此。这一个阶层占农村全人口百分之七，占贫农全人口百分之十，是一个并不很小的群众。他们衫很烂，要讨来着。三餐饭两餐食杂粮(粟板呀，番薯片呀)。做米果卖，砍柴火卖，挑脚，就是他们添补生活的办法。
<BR>
　　(七)山林制度
<BR>
　　寻乌的山地，多落在首先落脚的氏族手里，后到的氏族便没有山或少有山。因为先到的占领，所以也有小姓先占了山，大姓后到仍没有山。田与山的情形不同，田地转移很快，小地主和农民的田地，用典当的方法一年转移两次的都有，一年转移一次的就更多了。至于卖绝，也是常有的。山地则因其生产力小，通常一姓的山(一姓住在一村)，都管在公堂之手，周围五六里以内，用的公禁公采制度。所谓“公禁”者，不但禁止买卖，而且绝对地禁止自由采伐。除非死了人，“倒条把子树，搭墓棚”，才得许可。为公共利益使用，如作陂，开圳，修桥梁，那是可以的。除此以外，只有定期开山，蕗基三年两开，树木两年一开。由“禁长”召集本村同姓人等到场议定开山日期。到期，每家出一工，到山采伐，所得蕗基或树卡(开树木山又叫落卡，即砍树枝)共同分配。也有按山林生产情况分成若干小块，召集公众到场拈阄，然后按所分地段各自去采的。以上是家族主义的山林“共产”制度。还有地方主义的山林“共产”制度。多半以村为单位，由村内各姓人等公举禁长。严禁私采，定期开山等等，都与家族“共产”的山林一样。禁长三个起码，多的到十多个，依村落大小山林广狭而定，以五六个为最普通。禁长均由选举，任期不定，有一年换两回的，有四五年不换的，全看他尽职不尽职。凡做禁长的都要铁面无私，公公道道。“不管你天皇老爷的奶子，捉到了你偷树子，偷蕗基，均要罚的。”南八区龙图乡有个禁长，捉到了一个偷树子的女子，那个女子对他说:“我倒条子树子搭下子亭子，不要罚我，我同你龙图人都是亲亲戚戚，为什么你就这样没有情呢?”那个禁长回答她道:“不要说你这个卖板子(米果)的昭凤妈，今天就是我的舅婆也要罚，要晓得我刘世烈狂是铁面无私的。”若是禁长不能维持，大家又乱砍乱伐不顾公益的时候，就要“暖禁”(唤起大家注意，恢复从前规矩，叫做“暖禁”。疏忽神明，重新致敬，叫做“暖神”或曰“暖福”)。禁长们每年召开禁山会议一次，一切关于禁山的规矩都是由这种会定出来的。禁山会临时召集的多，也有“有底子”的。开禁山会的那天，不但禁长们到，而且那个范围内每家都到一人，每人自带酒饭，另外出一毛子或半毛子买菜，并买敬“伯公”(“伯公”就是杨大伯公，什么地方都有，每个树头下，田塅下，山垇上，什么地方都有他)的香纸。以上两种这是说的“共产主义”的公山。还有“资本主义”的私山，乃是香菇山、茶子山、茶叶山、竹山、杉山等，生产品能变卖，出息较大的。这些山原来也都是公山，渐次落在有钱人手里，大概是大地主占一半，小地主(新发户子)及富农占一半。因为开这种山不是有资本的不能开，特别是开香菇山、茶叶山，要大地主，其余则多是资本主义化的小地主及富农。寻乌的山地约作如下的分配:一姓公山占百分之十五，一乡公山占百分之五，私山占百分之十，离人家远开发不到任其荒废的所谓“荒山”，则占了百分之七十。成为荒山的原因，有些是人少山多用不着它，有些则是姓界限制，虽有他姓欲利用的，亦被山主拒绝，只好让其荒废。这种被姓界限制欲开发而无从的情形，到处都有。土地革命之后，这种姓界便消灭了。
<BR>
　　(八)剥削状况
<BR>
　　A.地租剥削
<BR>
　　1.见面分割制
<BR>
　　见面分割与量租，两种同是寻乌县的收租制度。见面分割是禾熟时地主与农民同往禾田，农民把谷子打下和地主对分，双方各半，地主部分要农民送到他家里。有些地方分割之先，由地主先取一担，这一担不在对分数内，这种多半是肥田。地主的理由是:此田我买来时多费了田价，你佃户耕了省了粪草，若不先取一担，你占便宜太多。但这种办法是很少的，百家之中不过一家。另有一种，是农民先取出些谷子，叫做“撮谷种”，数量是在全数租谷中撮出一撮箕。理由是:秧子打在别人田内，不在你这个地主的田内，打了秧子的那块田，早子<a href="#tail">[33]</a>没有收，别家地主要受损失，为了补偿佃户亦即补偿别家地主的损失，所以要先撮出一撮箕。当地主自己或派人到场监视分割时，要吃有猪肉有鱼(有些还有鸭子)的午餐。午餐过了，禾分割好了，农民挑了租谷伴同地主或其雇工送去地主家中时，还要加上两个鸡蛋，放在谷子上面一同挑了去，每天都是如此。农民和地主感情好的，送上七八个蛋的也有。
<BR>
　　2.量租制
<BR>
　　量租制是“早六番四”。平远是对分。为什么要“早六番四”呢?因为早子价较贵，收获量也更多，交租六成才不便宜了佃农；番子<a href="#tail">[34]</a>价较贱，收获也较少，故交四成。表面上看，早六番四两档扯平，还是五成，实则不然。地主常得五成六，农民只得四成四。因为早子收获量虽多，每十担中地主现已得去六担，农民只剩了四担了。番子则收获量每十担中往往要比早子少二担，只有八担，交去四担租，自己只得四担，合起早子的四担共得八担。地主却共得十担。成为四点四成与五点六成之比。
<BR>
　　大暑(旧历六月)割禾，立秋(旧历七月)量租，地主通知农民把租送来。不见送来时，地主自己打个洋遮子，亲自跑到农民家里去催。再不送来，就派工去取。取又取不着，就调了他的田。有些恶地主呢，就告农民的状，捉了农民去坐班房，不过这种恶地主不多就是。原来见面分割占全县百分之四十，量租占百分之六十。近来见面分割的加多，量租的减少，各占百分之五十左右。为什么见面分割的加多起来呢?因为佃户穷的日多，常常一割下禾就没有谷子，地主怕农民收后不量，所以见面分割加多起来。同时农民为怕调田与吃官司，也宁愿见面分割。
<BR>
　　3.“禾头根下毛饭吃”
<BR>
　　“禾头根下毛(没有)饭吃”，说的是刚打下禾交过租就没有饭吃了，这种情形寻乌简直占百分之四十。为什么禾头根下毛饭吃呢?譬如耕了二十担谷田的，量去了十一担多租，剩下八担多。去年过年和今年青黄不接毛饭吃时借过地主谷子两三担，加上加五利，又要还去三担多至四担多。打禾了，要买好东西招扶地主。禾打过了，买上一点油盐，舂上一点米子，立秋刚到，一切都完。这就叫做“禾头根下毛饭吃”，又叫做“一年耕到又阿嗬”。南半县土地斗争中，农民、小孩子普遍地唱了一只歌，那歌唱道:
<BR>
　　月光光，
<BR>
　　光灼灼。
<BR>
　　埃跌苦，
<BR>
　　你快乐。
<BR>
　　食也毛好食，
<BR>
　　着也毛好着。
<BR>
　　年年项起做，
<BR>
　　总住烂屋壳。
<BR>
　　暗婧女子毛钱讨，
<BR>
　　害埃穷人样得老。
<BR>
　　暗好学堂埃毛份，
<BR>
　　有眼当个瞎眼棍。
<BR>
　　天呀天，
<BR>
　　越思越想越可怜。
<BR>
　　事业毛钱做，
<BR>
　　年年总耕田。
<BR>
　　六月割也就，
<BR>
　　田东做贼头。
<BR>
　　袋子一大捆，
<BR>
　　擎把过街溜。
<BR>
　　吗个都唔问，
<BR>
　　问谷曾晒就?
<BR>
　　穷人一话毛，
<BR>
　　放出下马头。
<BR>
　　句句讲恶话，
<BR>
　　俨然税户头。
<BR>
　　唔奈何，
<BR>
　　量了一箩又一箩，
<BR>
　　量了田租量利谷，
<BR>
　　一年耕到又阿嗬!
<BR>
　　又阿嗬，
<BR>
　　会伤心，
<BR>
　　穷兄穷弟爱同心，
<BR>
　　穷姊穷妹爱团结，
<BR>
　　团结起来当红军，
<BR>
　　当到红军杀敌人!
<BR>
　　注<a href="#tail">[35]</a>:“埃”，我。“毛”，没有。“项起做”，继续做。“暗婧女子”，再漂亮女子。“样得老”，怎样得老。“暗好学堂”，再好学堂。“割也就”，刚割完。“做贼头”，很恶之意，如贼头一样恶。“袋子一大捆”，用去收租的。“过街溜”，洋伞。“吗个都唔问”，什么都不问。“放出下马头”，打官腔。“税户头”，大地主。“阿嗬”，没有了之意。“爱同心”，要同心。
<BR>
　　4.批田
<BR>
　　寻乌地主把田批与农民通通要写“赁字”，没有不写的。五年一小批，七年一大批，是全县普通的赁期。这是东佃间的“规矩”，也就是不成文的法律。只有那种恶地主才敢借故破坏这种法律，三四年或七八年调换佃户。赁字上面写明的是:(一)田眼，写明田的所在及界址。(二)租额，写明见面分割制还是量租制。(三)租的质量，写明要“过风精燥”，不得少欠升斗，如违转批别人。(四)田信，写明每年或每两年交一只鸡公。这种赁字，哪怕少到三担谷田都要写一张。因为若不写赁字，一则怕农民不照额交租，打起官司来无凭据，二则怕年深日久农民吞没地主的田地。赁字只农民写交地主，地主不写交农民。
<BR>
　　下面是赁字的一个例:
<BR>
　　“立赁耕字人邝世明，今来赁到凌贱贵兄手内禾田一处，土名铁寮坝，禾田一大丘，计租六桶。当日三面言定，每年合纳租谷六桶，限至秋冬二次，早六番四，送至家中，过风精燥，交量明白，不得缺少。如有缺少，任田主另批别佃，不敢生端异说。恐口无凭，立赁字为照。
<BR>
　　每年信鸡一只。
<BR>
　　　　　　　　　　　　见人　罗长盛
<BR>
　　　　　　　　　　　　代笔　谢雨霖
<BR>
　　　　　　　　　　　　民国十六年十一月二十四日
<BR>
　　　　　　　　　　　　立赁耕字人　邝世明”
<BR>
　　5.批头、田信、田东饭
<BR>
　　批头分“批头钱”、“批头鸡公”二者。批头钱，每石租普通单批(五年一批叫单批)一毛，双批(十年一批叫双批)二毛，也有三毛的如篁乡等处，均批田时交清。批头鸡公不论批田多少总是一只，也是批田时交。单批转到双批，即五年转到十年，批头钱、批头鸡公一样照交。南半县双批多，如篁乡、双桥两区完全没有单批，就是一份田耕几十年的现在也还有，只很少。地主将田批出去后不久卖了与别人时，退还批头钱一部分与农民。北半县单批多，地主卖田时不退批头钱。
<BR>
　　田信鸡每年一只，赁字上写明是“鸡公”，因为鸡公(阉鸡)比鸡婆较大，但农民还是送鸡婆的多。赁字上虽说了每年一只，但农民往往两年才送一只。送的时候在冬收后或过年时节。不见送来时，地主常常自己去催。“田信鸡公送了来啊!”“唔曾畜到。先生!等我后圩买到来。”或者说:“毛啊，先生!今年子总要免下子。”
<BR>
　　双桥区有田东饭，每年请地主吃一次。别区很少。
<BR>
　　6.谷纳、钱纳
<BR>
　　送租，全县说来百分之八十送谷子，百分之二十折钱。公堂、神会、庙宇、桥会的租，约有一半是交钱的，因为公堂、神会等佃农亦多半有份，因此佃农常常要照当时市价折钱送去，而把谷子留下备自己食用。这种人多半是兼做小生意的或有猪鸡出卖的，才能得到钱。那些豪绅把持的公堂、神会，为了有利他们的侵蚀(候谷价高时钱卖得多)，便强迫农民交谷上仓，农民亦无可奈何。同一理由，地主田租总是交谷而不准农民交钱，只有离田庄很远的地主才有准许折钱的。
<BR>
　　7.铁租、非铁租
<BR>
　　非铁租占全县百分之八十，水旱天灾，面议减少，但每石租只减少一斗到二斗。遇大灾害收成大减时，请了地主来看过了，有谷(“有”，当地音胖，有谷，无米之谷)也要分一点去。铁租是在赁字上载明“半荒无减”，在全县占百分之二十。但实际上农民实行得少，仍然是请了地主看过，精有照分(精谷就是好谷)。
<BR>
　　8.“要衫裤着去捞”
<BR>
　　许多的农民把租交过，把债还清，就没有饭吃了。地主们收了那些租不肯出卖。过年了，农民急于得点谷子，地主把谷放出一部分，但不是卖而是借。因为借谷的利息是半年加五(早前的利率是“钱加三谷加四”，近来谷息加四的少了，大多数都是加五)，比卖的味道更多。地主卖谷是要到四五月间青黄不接时候，那时价钱抬得更高，但他还要三歪四摆。
<BR>
　　农民走到地主家里向地主道:“先生，食了朝?”
<BR>
　　地主:“唔，系哟!”
<BR>
　　农民然后慢慢地话到籴谷:“您的谷，埃来籴两斗子。”
<BR>
　　地主:“毛……啊!自己都唔够食。”
<BR>
　　农民:“好哩哪!您都毛谷，河坝里水都毛流!搭帮下子，让斗子给埃，等稳就要做到来食啊!<a href="#tail">[36]</a>”
<BR>
　　地主:“好，你十分话紧了，埃的口食谷都让点子把你，你肯不肯出这多价钱呢?”
<BR>
　　农民:“先生，莫这样贵，算减点子给埃!”
<BR>
　　价钱如了地主的意了，然后把谷子粜与农民。
<BR>
　　有个传遍全县的故事:篁乡地主刘福郎，是个著名刻薄的人，青黄不接时候，他把有谷掺进精谷里发粜。有一天，有个农民到他家里籴谷子，他叫他的媳妇和女儿道:“要衫裤子着就要去捞!”农民们把他这句话传了出去，就成了全县闻名的大笑话。为什么这句话会成笑话呢?因为寻乌习惯，女子偷人叫“捞”，把有谷掺进精谷去也叫做“捞”。他当着农民不好明说把有谷掺进精谷，一个不留心，对他的媳妇和女儿说出那句好笑的话来，就成了流传至今的典故。
<BR>
　　9.劳役
<BR>
　　劳役制度全县都没有了。地主有紧急事如婚丧等类，也常常求佃户替他做事。地主带耕一点田地，农忙时候，也常常求佃户替他做工。但通通是出工钱的。
<BR>
　　10.土地买卖
<BR>
　　据知事公署粮柜上当雇员的刘亮凡说，民国十四年全县把田出卖的有六百家(买田的不足六百家，因为有一家买几契田的)，以全县三万家计(十二万人，每四人为一家)，每五十家中有一家破产。至于典当，更多于卖绝，每百家有五家把田典出(典进的每百家有二家，因一家有典进几契田的)。即是寻乌近年每年有百分之二的人家破产，有百分之五的人家半破产。
<BR>
　　田价:坑田每石租十七元到二十元，塅田每石租三十元到四十元。普通坑田二十元，塅田三十元。典当坑田每石租典价普通十五元，塅田普通二十元到二十五元。
<BR>
　　典当分为“过手”、“不过手”。过手，是田主收了典主的典价之后，把田交了给典主，典主收了田或自己耕或佃给别人耕，都由他作主，田主不能过问。过手之后，典主也没有租送给田主了，田主除了保留收回权之外，简直和卖绝一样，因为主权的大半已在典主手里了。不过手，由典主将典价交与田主，而田仍由田主耕种，每年量租给典主，租率是照普通田租一样，每一石谷田交一石谷租(两档共)。譬如塅田典价每石租二十元，田主得了二十元，交出一石租，每石谷价普通四元，利率是年二分。为什么典田利率低于社会借钱利率呢(普通借钱年利三分起码)?因为一般富农(新发户子们)的心理，高利放债不如低利典田靠得住，“把钱放到泥里头”是很稳当的。富农们为什么不买田而去典田呢?因为农民和地主的破产是逐渐的不是突然的，“先典后买”，成了普遍现象。但“田就姓大，一典就卖”，也是普遍现象，故买田与典田仅仅相差一间。过手不过手二者，过手的占百分之九十，不过手的占百分之十。不过手的多半是包租(铁租)，但也有法律上过手，而由原主向典主书立赁字成为东佃关系仍耕着这份田地的。这是于债主(典主)债户(田主)关系之外，再加一层东佃关系。
<BR>
　　不过手典当的田，有些是偷典的。就是那些“嫖赌食着”的少爷们，当他们赌输了或者没有嫖钱了，欠了暗帐，不得开交的时候，便瞒了他的父亲把田秘密典给那些强房大姓的富农或地主之手，等到他的父亲死了，然后把田过手。为什么要典给强房大姓呢?因为只有强房大姓才不怕事，秘密发觉了，他就公开起来，也不怕他的父亲不依。
<BR>
　　典田不过手，也是典主对田主的一种重利盘剥的机会。因为田主每年交租交不清时，典主就对那未清部分行起息来，年年加多，最后非把这份田完全卖给典主不可。这种欠租利息是三分以上的高利贷，而不是二分的典价利息。
<BR>
　　B.高利剥削
<BR>
　　1.钱利
<BR>
　　钱利三分起码，也是普通利，占百分之七十，加四利占百分之十，加五利占百分之二十。通通要抵押，有田地的拿田地抵押，无田地的拿房屋、拿牛猪、拿木梓抵押，都要在“借字”上写明。大地主、中地主、公堂、新发户子(发财的小地主及富农)都有钱借。其中以借额论，中地主占百分之五十，新发户子占百分之三十，大地主及公堂占百分之二十。以起数论，新发户子最多，占百分之七十五，中地主占百分之二十，大地主及公堂占百分之五。以借债人论，加五利(年利五分，每百元利五十元)、加一利(月利一分，每百元年利百二十元)差不多通通是贫农借的。加三利(月利三厘，每百元年利三十六元)也有，但极少。以贫农借额作一百，加三利占百分之二十，加五利占百分之七十，加一利占百分之十。贫农的借主多半是新发户子，三元五元，十元八元，零零碎碎，利上起利。抵押品贫农无田可指，多半指房子，指牛猪。借主时时想吞并贫农的房屋牛猪，或他很小的一块田，或一个园子，察到贫农要钱用，就借给他，还不起，就没收抵押品。也有中等地主借这种吞蚀贫农的小份子债的，古柏的祖父古有尧就是一个例。他曾经用这种借贷法吞并贫农三个菜园子、两个房子。今天借一元，明天借两元，逐渐成一大注，便有资格吞并一个菜园子了。他常常处心积虑，用这种乘人之危、零碎借债的方法去谋人的财产。他于地方的事、公堂的事一切不管，因为这些事颇妨碍于他个人的发财。他算得个典型的重利盘剥者。
<BR>
　　加三利，多半是富农向富农借的，借债的用途是做米贩、做猪贩或者往市上开家小商店。为什么富农向富农借得到加三利，贫农只借得到加五、加一利呢?有两个原因:一是“趸”。普通总是二百元、三百元一借，还了来，作得用，不像贫农之三元五元一借，零碎得很，还了来，也不能作个什么用。二是靠得住。富农有田契作抵押，他的经营又是生利的、有希望的，不像贫农之财产很少，借钱多半是为消费或转还别人债务，很不可靠。
<BR>
　　中等地主的钱多半是借给那些小地主中之破落户及正在走向破产路上的农民，他的目的也是在于吞并土地。
<BR>
　　大地主及公堂的钱很少借给人家的，因为大地主的目的在享乐而不在增殖资本，做八十酒呀，起大房子呀，留了钱做这些用，送子弟读书也要用钱(这不是他的重要目的)。一小部分商业化的大地主，拿了钱去做生意。因此，也就无钱借与别人。那些有多钱余剩的，没有工商业可以大注地投资，零零碎碎借给小地主及农民，既借不得几多，又不甚可靠，他就宁可挖窖埋藏，不贪这点利息。加以军阀捐派频繁，看见多钱出借之家，就这也要捐，那也要派，闹得不得下地。陈炯明部下林虎、刘志陆<a href="#tail">[37]</a>，在篁乡向大中地主、公堂、神会派了万多元，派过两三次，因此更发使他们把钱藏起来。
<BR>
　　2.谷利
<BR>
　　谷利比钱利重得多，乃富农及殷实中小地主剥削贫农的一种最毒辣的方法。十二月、三月两个期间借的最多。贫农为了过年，故十二月要借谷；为了莳田，故三月要借谷。不论十二月借，三月借，均六月早子收割时候要还他，利息均是加五，即借一石还一石半(三箩)。这种六个月乃至三个月算去百分之五十的利息的制度，乃是高利贷中很厉害的。
<BR>
　　贫农六月收下早子，还去租谷和借谷，吃到八月就没有谷子了，又要跟地主富农借谷。八月借谷一石，十月打番子时候还他，加二利，要还一石二斗。若贫农十月还不起，只得同债主说:“埃今年毛有还了，明年早子收了再还。”债主就说:“也可以的，本利加算起来才行。借给你的那一石本，算加五利是五斗，那利息二斗利上起利也要加五，就是一斗，你明年六月总共还我一石八斗。”(本一石，加利二斗，又加利五斗，又加利一斗，共一石八斗。)那末从今年六月到明年六月一个对年，共是加八利。假若他明年六月又还不起，那末从一石八斗再行加五起算。假如那个农民到了那年番子时又还不起，转到次年六月，再转到次年八月，如此转下去，一年转两回，转到十年就成了一个十分惊人的数目。
<BR>
　　3.油利
<BR>
　　油利是所有借贷关系中的最恶劣者。所谓“对加油”，寻乌南半县有茶子山的地方都有的，北半县没有茶子山，所以没有对加油。什么叫做对加油呢?借一斤，还两斤，借两斤，还四斤，借四斤，还八斤，这样叫做对加油。什么期限呢?九月打油时候为标准，九月以前一年之内不论什么时候借的，一概对加利。
<BR>
　　油山<a href="#tail">[38]</a>是地主或富农的，租给贫农耕种，地主富农收油租，二十斤油收十斤，六十斤油收三十斤，计收百分之五十。地主富农收了这些油租，大概百分之九十是挑赴市场发卖，百分之十是用对加利借给贫农。但他借时，往往说这油是他儿子或他媳妇的私家油。有些呢，也确是他儿子、媳妇的私家油，富农家里的媳妇们和他还没有当家的儿子们常常有私油。它的来历是，当摘茶子的时候将过了，茶子树下的零茶子遗落没有拾的，他们就拾起，打出油来作为他们的私财，他们就有资格放高利贷。
<BR>
　　“先生，借点钱给埃!”
<BR>
　　“毛!”
<BR>
　　“借点谷给埃!”
<BR>
　　“毛!”
<BR>
　　“毛有吃了，总要借点子!”
<BR>
　　“油就有，埃奶子的。”
<BR>
　　贫农目的不是借油，因为油利太贵了，但因为地主富农钱谷都不肯借，迫着只得借油，借了油去变卖成钱，再籴谷子吃饭。
<BR>
　　也有借油吃的。贫农们打禾子，没有油吃，提个壶子跑到地主富农家里借一壶油，六月借油九月还，一壶还了两壶去。贫农家里没有秤，有些贫农的老婆、媳妇也不识秤，借一壶还两壶，她们是容易记得的。
<BR>
　　4.卖奶子
<BR>
　　上面第二节里所说十年拖欠的话是假设的，事实上债主很少准许农民一笔账拖到十年之久。他总是压迫农民很快还清，还清一次，再借二次，因为他怕农民欠久了靠不住。通常情形是准许农民还本欠息，息上加息，推算下去，也只三年五年打止，不准太欠久了。债主怎样强迫农民还债呢?打禾了，债主挑了箩子走到农民的稻田里去，对农民说:“你的谷子还了我来!”农民无法，望着债主挑了谷去。既交了租，又还了债，“禾头根下毛饭吃”，就是指的这种情形。许多的农民在这种情况之下扯着袖子揩眼泪呢!
<BR>
　　“嫁姑娘卖奶子，都要还埃。”这是寻乌的习惯话。债主们对那种“可恶的顽皮农民”逼债，逼到九曲三河气愤不过的时候，往往是这样说的。读者们，这不是我过甚其词，故意描写寻乌剥削阶级的罪恶的话，所有我的调查都很谨慎，都没有过分的话。我就是历来疑心别人的记载上面写着“卖妻鬻子”的话未必确实的，所以我这回特别下细问了寻乌的农民，看到底有这种事情没有?细问的结果，那天是三个人开调查会，他们三个村子里都有这种事。刘亮凡是城区富福山人，富福山离城十八里，那村子里共有三十七家人，分为刘、曹、陈、林、黄五姓，共有五家卖奶子(客籍叫儿子曰奶子)的，内三家都姓刘，是刘亮凡(城郊乡苏维埃主席)的亲房，名字叫做刘昌育、刘昌伦、刘昌纯，其他两家，一家叫林芳廷，一家叫陈良有。刘昌育(刘亮凡的胞叔)是小木工人，余四个都是佃农。刘昌育有四个奶子卖去三个，刘昌伦三个奶子卖去一个，刘昌纯两个奶子卖去一个，林芳廷三个奶子卖去两个，陈良有一个奶子卖去一半。五家都是因为破产到完全没有了，没法子，把奶子变卖得些钱，一面还清债主的账，一面自己吃饭。买主都是附近村庄里的本姓绅士和富农，绅士更多，富农次之。卖价每个百元(起码)到两百元(最多)。卖时两家在名义上不说“卖”而说“过继”，但社会上一般都说“卖奶子”。要写张“过继帖”，普通也叫作“身契”。过继帖上面写道:
<BR>
　　“立过继帖人某某，今因家贫无奈，告借无门，人口嗷嗷，无力养育，情愿商请房族戚友将所生第几男过继于某宗兄为男，当得身价洋若干元。自过继之后，任凭养父教读婚配，倘有打骂等情，生父不得干涉。两方甘愿，并无勒迫，不敢生端异说。恐口无凭，立此过继帖一纸为据。
<BR>
　　媒人某押
<BR>
　　某押
<BR>
　　某押
<BR>
　　房族某押
<BR>
　　某押
<BR>
　　某押
<BR>
　　戚友某押
<BR>
　　某押
<BR>
　　某押
<BR>
　　父某押
<BR>
　　母某押
<BR>
　　兄某押
<BR>
　　弟某押
<BR>
　　某某代笔
<BR>
　　某年某月某日立”
<BR>
　　这种卖身契只有卖主写给买主，买主不写文件给卖主。所谓媒人即是中人，多的有四五个，都要“水扣钱”，抽卖价的百分之五。房族戚友临场有多到十几个的，都要“画押钱”，归买主出。亲房及强梁的(多半是绅士)画押钱要多，有十多元到二十元的，普通房族戚友画押钱每人一元以内。奶子的年龄有三四岁的，有七八岁的，有十三四岁的。买卖奶子，由媒人背了送到买主家。这时候奶子的父母总是痛哭流泪，甚至两夫妻打起架来，妻骂夫没有用，寻不到饭吃要卖奶子，旁人也多有替他们流泪的。刘昌育卖奶子，他的侄儿刘亮凡就是一个看不过意流了泪的。现在讲到调查会的第二个农友李大顺，看他供给的材料又是怎样?他是双桥区的黄沙村人，他那个村是个有人家四百户左右的大村，内中卖奶子而被他亲眼看见的有五家，每家卖出一个奶子。有一家是卖往广东平远县的八尺地方，李大顺在路上撞到这个背着小奶子的父亲往平远方向一路哭了去，这人撞到熟人脸上不好意思到十分。他为什么要把奶子卖往广东八尺呢?因为卖的价钱更高，一个奶子卖得二百多到三百元。不论卖到什么地方，四五岁的幼年奶子卖的价钱更高，因为容易“养得疼”(带得亲)。年龄大了，像八九岁的、十多岁的，反倒卖不起价钱，因为不容易带得亲，并且容易跑掉。至于到调查会的第三个农友梅治平，他是双桥区蓝田村的农民，他村里也有卖奶子的事。他的叔父梅宏波穷得不得了，三个奶子一个过番(往南洋)去了，一个在家，一个卖往平远。附近暗径村，贫农梅传华七个奶子，卖出五个。那天调查会到的就是刘、李、梅三位，他们自己村子里出卖儿子的事，就有上述那么多起。三人中一个是北半县人(刘)，两个是南半县人，那末全县的情形也不难推知了。据他们说，在他们所知道的地方，每百家人家有十家是卖过儿子的。刘亮凡说，他曾见过和听过卖儿子的事，在他家乡的附近共有上百的数目。
<BR>
　　普通总是卖儿子，卖妻卖女的不经见。
<BR>
　　听见人家卖了儿子了，债主就急急地到他家里去讨账。“卖了奶子还不还埃(我)吗!”债主很恶声地叫着。他为什么要这样子呢?因为这时候是他这笔债的生死关头，卖了奶子犹不还他，钱一用掉，永久没有还债的机会了，所以他就顾不得一切了。
<BR>
　　旧的社会关系，就是吃人关系!
<BR>
　　5.打会
<BR>
　　打会的目的是互相扶助，不是剥削。如为了娶媳妇，做生意，死了人要埋葬，还账等等，就邀集亲戚朋友打个会。但月子会、隔年会、四季会，因为标利很重，结果变成剥削农民。
<BR>
　　打会的人(会头)不是全无资产的人，多半是中农阶级及小商人中间打会的多。富农不消打会，极贫的贫农想邀个会也邀不到，只有半自耕农，佃农中之有牛力、农具者，自耕农，市镇上较活动没有破产危险的小商人，他们邀会才有人来。
<BR>
　　会有长年会、半年会、月子会、四季会、隔年会五种。
<BR>
　　长年会是六个人，六年完满。除头会外，每人出洋十元，共五十元，交与头会。头会“没本盖利”，三年加三(每年盖利十五元，共四十五元)，两年加二半(每年盖利十二元五毛，共二十五元)，一年加二(十元)，共计六年头会要盖利八十元，本则“没收”去了。二会以后没本盖利制度与头会同，惟利息逐年减轻。如二会是二年加三(每年十五元，共三十元)，二年加二半(每年十二元五毛，共二十五元)，一年加二(十元)，共盖利息六十五元。三会以后盖利更少。“头会卖脸皮，二会捡便宜”，说的是头会虽得经济利益，但须低头求人才打成会，二会既不求人又得利益。
<BR>
　　半年会采取标息制度，每半年标一次，人数八个起码，九个、十个、十一个以至二十多个都有。半年会不是没本盖利，而是每半年一了。(月子会、四季会、隔年会缺。)
<BR>
　　C.税捐剥削
<BR>
　　1.钱粮(1)地丁全县一千四百二十四两，每两还正税大洋三元，附税二角四分。它原本不是钱而是米，每石谷田完地丁米八勺(每十勺为一合，十合为一升)，每升地丁米折成忙银六分四厘二，再照每两忙银折成大洋三元二角四分，约计每石谷田完大洋二分。相传从前安远典史杨霄远跑到北京皇帝老子那里，头上顶个盘子，盘子里面覆着许多酒杯子，表示安远、寻乌两县山多田少，手里拿着一篇奏文，上面写着“万顷山冈一线田”等等话头，请求减轻田赋，弄得那个皇帝大发脾气，说你那么个小官敢到我的面前上奏，我可不依，喝声推出斩首。然后拿了奏文一看，看到“万顷山冈一线田”的地方，却说“话还说得有理”，就批准他的奏文。因此安、寻两县田赋较之他处为轻。至今两县地主富农当每年完粮时候，还要拿些香烛到杨霄远庙里祭他一番。两个县城都有杨公庙。
<BR>
　　(2)官租篁乡全区，三标区一部分，城区也有一点，名曰“官田”。政府收官租不收地丁，共计九百四十多两，较之地丁贵得八九倍，大概每石谷田要完小洋二毛。为什么有这种官田呢?明朝篁乡出了个“霸王”，名叫叶楷，盘据篁乡多年，与明朝皇帝作对，皇帝用计把他剿平，把所有篁乡全区叶楷管辖地方的田地充公，名曰官田，禁止买卖，只能用佃户与佃户之间转移田地的名义，叫做“顶退”。三标官田的来历与篁乡相同，那里曾为叶楷部属占据过。城区的一点小的官田，则因那里的人曾经犯了皇帝老子的法，因此没收了他的田来。
<BR>
　　(3)合计地丁、官租二项，合计银二千三百六十余两，每两折三元二角四分大洋，也不过七千六百四十余元。由于沙冲水破，逃亡孤绝，贫苦拖欠几种原因，每年有两成收不到手，实际只能收六千一百十二元左右。
<BR>
　　(4)苦甚上述田赋数量，每年不过六千一百余元，而县署用款如行政经费、司法经费、监所经费、人犯囚粮、慈善经费各项，每年须用一万余元，以之抵充，不足远甚。故到寻乌做官的人，莫不觉得苦甚，便一意勾结豪绅，借种种事故压榨贫民。至于烟、酒、屠宰等税，直接归省政府，不与县署相干，县署能指挥的只有田赋一项。
<BR>
　　(5)陋规县署钱粮经征柜上有几种陋规:第一是银水，每块钱至少吃去半毛至多一毛。譬如市价每小洋十二毛折大洋一元，粮柜上却要收十二毛半，全年六千一百余元，每年可吃银水三百多元，这是粮柜上的第一个大剥削。经征主任没有薪水，专靠银水及其他陋规养他。第二是过割礼，又名割粮礼，民间买卖田地要交割粮礼，粮柜上每户要收过割礼二毛，全年约有六百户割粮，可得一百二十元。第三是填写礼，田地买卖不但要交割粮礼，而且要税契，就是要拿土契到粮柜上斢张官契(财政厅发下来的)，将土契文字填写到官契之上，每张收填写礼二毛，全年所得总数与过割礼同。第四是券票礼，即粮票钱，每张小洋三分，全年约二千张，共六十元。以上四种陋规，除银水外，都是公共的。每个知事新到任，粮柜主任要孝敬二十元至三十元与他，名曰“点规”，即是希望新任知事再点他做粮柜主任的意思。此外，还有过节礼(端午)、过年礼，不但要送知事，而且要送财政科长，知事送物，科长送钱(十元到二十元)。这些耗费都是出之于陋规。
<BR>
　　(6)管钱粮的寻乌县有三个管钱粮的，刘士辉、刘梅芳、黄少堂。民国以来就是他们管钱粮，他们挟着几本粮册做宝贝，勾结历任县知事把这个职务当做世袭。由三人中互推一人为主任，其余两人为户书。红军到城，三个都挟着粮册跑掉了。
<BR>
　　2.烟酒印花税
<BR>
　　寻乌的烟酒印花税，每月小洋各六十元，共百二十元，一个商人承包，在北门内设个税局。除县城外，每月往澄江、吉潭、三标、石排下、留车、车头、牛斗光、珠村圩、荒塘肚、公平圩、篁乡圩、中和圩、岑峰圩、茅坪圩、龙岗圩、上坪圩等十六个圩场收税一次。每个小酒摊子卖酒，每个小杂货店卖黄烟，都要抽税。老实的，多敲他一点，调皮的，照章程收。每月一百二十元包税，实收可得二百元，赚八十元。税局要用局丁二名、火夫一名。包商多半是赣州人。
<BR>
　　3.屠宰税
<BR>
　　也是包，每月八十元税额，实收百五十余元，赚七十余元。也设一个局，局丁一名，火夫一名。局丁不但招扶局长，还要帮他出外收税。百五十余元，城中即占四十八元八毛(三个肉案)。包商也是赣州人。只能收到圩场有定案的屠户，章程虽然说的乡下人家杀一个猪也要完税，实际收不到。
<BR>
　　4.护商捐
<BR>
　　是一种地方捐，普通叫做“百货捐”。国民党经费、靖卫团经费都从此出，公安局没钱用也要拨一份给它。县百货捐总局归地方财政局管辖，县城北门外、吉潭圩、盘古隘，各设分局。油、盐、米、豆、鸡、鸭、牛、猪、羊、狗、水货、杂货、布匹，凡属路途过往货物，无论什么都要抽税，每件半毛起码，五毛为止。米果、水果、柴火、竹木器等附近乡下挑到圩场零碎发卖而非远途过往的东西，不收税。反过来说，一切远途过往的东西都要收税。南半县留车、牛斗光等处群众斗争发展，便无法设局收税。三个分局每月数额二千元以上，吉潭过去有一个月收过二千多元，北门外过去有一个月收过八百多元，盘古隘过去无局，谢嘉猷最近才设立。名字叫做“护商捐”，实则商民恨得要死。
<BR>
　　5.牛捐
<BR>
　　县城一处，每年一千七百多元，无局，由三四个股东承包，一人出面办理。四年来都是新寻派何子贞的老子何学才出面包办。一千七百多元捐额，实际则收二千三四百元，也是一笔地方捐，归财政局管理支配。
<BR>
　　6.赌博捐
<BR>
　　名字叫做“公益捐”，包括赌摊与花会，亦属地方经费，由财政局派征收员(何子韶做过两年)管理征收。县城一处每月收一千一百元，盛时每月收过一千八百余元。全县各圩同样要抽。前年每月全县收过三千多元，那时有刘士毅<a href="#tail">[39]</a>派了一排人来县经办，名曰“防务捐”，每月提去二千元。赣南各县都是如此。后赣南旅省同乡会向省政府告了刘士毅，他不得不撤销，但地方豪绅继续征收如故。这是地方豪绅与刘士毅斗争的一幕小史，许多县都有这种斗争。
<BR>
　　7.财政局总收入
<BR>
　　财政局的收入是牛捐(年一千七百多元)、护商捐(年二万四千元)、考棚租(二千元左右)、宾兴租(以谷折钱计三千元左右)、孔庙租(三百元左右)等，共计年收三万元左右。其用途是，国民党县党部、靖卫队、财政局、建设局、教育局、清乡局、公安局、新寻学校(何子贞、何挺拔办的)、普化学校(在澄江，谢嘉献、蓝玉卿办的)的开销，总而言之是豪绅及其走狗嫖赌、食着、鸦片烟的用费所从出。
<BR>
　　8.派款借款
<BR>
　　省政府的赣省公债派过三千元，二五库券派过二千元，中央公债派过一千元左右，金融善后借款派过四千元，军阀过往，如林虎、刘志陆、李易标、黄任寰<a href="#tail">[40]</a>、许崇智、赖世璜过了多回，前后派过四万多元。以上这些派借款项，由县署分摊到各区、各村、各圩，凡有一石谷田以上的，小商一百元资本以上的，均要派到。凡操到政权的豪绅地主大商，从县到乡各级机关的办事人，均不出钱，对他们的亲戚朋友也为之设法酌减。于是款子都派在那些老实的弱小的地主、富农、商人身上。还要加派手续费、夫马费、茶水费，如上头要派一千元，财政局就要派一千二百元，接下去区乡两级又各要加派，借此渔利。上面借了款去如公债等，间有还下来的，军队借款亦间有还来的，县城及各区保卫团豪绅们一把吞了下去，从不发还与借户。汪子渊当保卫团总时，吞没军队还来借款一千余元，惹起篁乡一带借户和他打官司，始终没有打得出一个铜板。
<BR>
　　(九)寻乌的文化
<BR>
　　女子可以说全部不识字，全县女子识字的不过三百人。男子文化程度并不很低，南半县文化因交通与广东的影响比北半县更加发达。依全县人口说，约计如下:
<BR>
　　不识字　　　　　　　 百分之六十
<BR>
　　识字　　　　　　　　 百分之四十
<BR>
　　识字二百　　　　　　 百分之二十
<BR>
　　能记账　　　　　　　 百分之十五
<BR>
　　能看三国　　　　　　 百分之五
<BR>
　　能写信　　　　　　　 百分之三点五
<BR>
　　能做文章　　　　　　 百分之一
<BR>
　　初小学生　　　　　　 百分之五(五千人)
<BR>
　　高小学生　　　　　　 百分之八(八千人)
<BR>
　　中学生　　　　　　　 五百人
<BR>
　　大学生　　　　　　　 三十人
<BR>
　　出洋学生　　　　　　 六人
<BR>
　　秀才　　　　　　　　 四百人
<BR>
　　举人　　　　　　　　 一人
<BR>
　　(上列的百分数是每一项对于人口总数的比例。)
<BR>
　　高小学生多于初小，是因为进高小的多由读蒙馆后直接进去的。全县初小每区不出十个，七区共七十个，每个以五十人计共三千五百人。此外半新不旧的初小，有其名无其实或者连招牌也没有挂的有八十个，学生约一千五百人。两项共五千人上下。
<BR>
　　高小每区至少一个。双桥区经常有两个，有一时期(三二五暴动前)有过四个。南八区有二个，有一时期(三二五暴动前)有过三个。城区有二个(城内之城东学校及田背之曹仓学校)。篁乡有一时期(三二五暴动前)有三个。县城有三个(除城东)。全县经常有高小十三个，最盛时期(三二五暴动前中国大革命前后文化运动高潮时期)有十八个。普通每校有一百学生。前清光绪末年办起到最近，最老的有二十多年历史，共有学生一万左右，一万人中已经死掉了二千左右。高小学生大部分是小地主子弟，大地主与富农子弟各占小部分。
<BR>
　　本县有四个中学，但都短命。项山大地主“屎缸伯公”办的知耻中学(项山小杭)办了一年，双桥地主们联合办的尚志中学(在坵坊)办了半年，澄江公立的普化中学(在澄江圩)办了两年，革命派办的中山中学(在县城)办了两个月，总共出了一百多个没有毕业的学生。中学生的大多数是在梅县、平远、赣州三处中学读书的(每处各一百名左右)。全部都是地主子弟，其中亦是小地主占大多数。
<BR>
　　大学生中大多数出于大中地主阶级，小地主只占着五个。刘维炉在广州中山大学读了一学期，刘维锷在北大读了二年，邝才诚在北京师大读了一年多，三个都是共产党员。二刘三二五暴动时被杀，邝任红军五十团参谋长，在澄江被谢嘉猷捉着割死。邝世芳在北京朝阳大学读四年，病死，思想是革命的。凌得路在北京文化大学读一年，到俄国留学，以不能供给饭费，在芬兰使馆教大使家塾，思想是革命的。五人都是由祠堂供给学费才进大学的。大地主出身的二十五个大学生(及专门学校学生)全部反动，主要如何子贞(河南矿务学校读了两年，寻乌靖卫队长)、赖世源(北京师大预科二年，在篁乡参加反革命)、刘鸿翔(北京文化大学读两年，在南八区领导反革命)，三人均在寻乌，其余多在外头，属于蒋介石派。共大学生三十人，十分之八是读法科。
<BR>
　　出洋学生六人中，潘作琴(英国医科毕业，在汕头行医)、丘凌云(到英国走过一回，其实不算留学，天津锅炉公司工程师)、丘伟伍(日本帝大毕业，新寻派中坚，随何子贞跑了)、古子平(从日本买了一张文凭回来，大嫖大赌，篁乡人，做过教育会长，此次在篁乡炮楼中被红军攻走)四人均大中地主出身。曾有澜(最先出外留学的，光绪年间去日本，法科毕业，在奉天、北京、湖北做法官，中山中学派曾捧他为假首领，三二五暴动失败房子被烧，现加入改组派)、邝摩汉(日本留学，自称马克思主义者，北京文化大学教务主任，与寻乌大地主谢杰在南京办汽车公司)二人出身不属大中地主。曾是小地主，官费留学日本。邝是贫农，高小毕业，进南昌宪兵学校，有个什么人赏识他，供给他钱去日本。
<BR>
　　秀才生存者全县还有四百个，其中篁乡区塘背古姓一村六百人中占去十一个，是秀才最集中的地方。古柏的高祖七十岁，死时起个“圣旨”牌坊，中间写着“亲见七代”，两边写着“眼见五廪贡”、“膝绕十二衿”，说的就是那时候他的孙子同时有十二个秀才。塘背古姓的旧文化在全县是最盛的，他们在政治上也历来占着支配的地位。南八区车头乡二千人中有秀才九人，也算是很多的。南八区龙图乡一千四百人中有秀才二个，则算是少的。近数年来，秀才们大多数无所事事，在乡村中当“老太”(本姓农民呼尊长叫“老太”，地方上人称他则曰“先生”)。这班人多半是收租的小地主，一小部分教书(旧书，也有新书)，又一小部分行医以为生。秀才都是地主阶级的产物，但也有极少数是从贫农阶级出身，受地主的栽培而读书进学的。寻乌唯一的现存举人古鹿苹，他的父亲是个雇农，苦得没有饭吃。他小时提个小篮子卖小口(糖子、荸荠、咸萝卜等等)，后来读书，先生见他聪明，不收他的学费，以此读出头来。他做过两任县知事、两任省议员。他在乡间是个极顽滑的，什么人都同他好，他亦表面上赞成新派，同时又禁止他的女儿剪头发，限制她的婚姻自由。南半县土地斗争起来，他采取反对态度，这次红军进攻古姓炮楼，他又主张投降。
<BR>
　　南半县土地斗争胜利，每个乡苏维埃至少办了一个列宁小学校，普通是每乡两个，特别地方(龙图、牛斗光)办了四个，每校学生四五十人。学校及学生数比旧时国民学校增多一倍。小孩子们说:“若不是土地革命我们没有书读。”高小因无经费也没有教员(革命知识分子忙于参加斗争去了)，还没有办起来。
<BR>
　　<hr><a name="tail"></a>    <FONT style="FONT-SIZE: 9pt">
<BR>
　　注释
<BR>
　　[27]邓如琢，安徽阜阳人。曾任北洋军阀陆军第九混成旅旅长、第一师师长等职。
<BR>
　　[28]改组派，是国民党的一个派别。一九二八年底，汪精卫、陈公博、顾孟余等因不满蒋介石独揽权力，在上海成立中国国民党改组同志会，被称为改组派。
<BR>
　　[29]“老税户”，指祖辈父辈已经是地主的人家。
<BR>
　　[30]“山老鼠”，指住在山区，很少外出，不问世事的地主。
<BR>
　　[31]这里指分家后曾超群所有的田亩数。分家前曾家兄弟二人共有谷田二百多石。
<BR>
　　[32]蒸尝费用，即祭祀费用。
<BR>
　　[33]早子，指一年两季稻的早稻。
<BR>
　　[34]番子，指一年两季稻的晚稻。
<BR>
　　[35]这个注是毛泽东加的。
<BR>
　　[36]“等稳就要做到来食啊”，意思是等米下锅。
<BR>
　　[37]刘志陆（一八九○——？），广东人。曾任广东潮梅镇守使、粤军第二军军长等职。
<BR>
　　[38]油山，指种植油茶树的山地。
<BR>
　　[39]刘士毅（一八八六—一九八二），江西南昌人。曾任国民党军江西独立第七师师长、第五师第十五旅旅长。
<BR>
　　[40]李易标，曾任北洋军阀广惠护军使、粤军第四军军长等职。黄任寰，曾任粤军第一军第一师师长。
<BR>
</FONT>
<hr color="#EE9B73" size="1" width="94%">

</TD>
<TD CLASS="tt3" VALIGN="bottom" width="8%"  bgcolor="#e0e0e0"><strong><A HREF="032.htm">后一页</A><BR>
<A HREF="030.htm">前一页</A><BR>

<A HREF="index.html">回目录</A><BR>
<A HREF="../index.htm">回首页</A><BR>
</strong>
</TD>
</TR>
</table>
</BODY>
  </HTML>

<HTML><HEAD><meta http-equiv="Content-Type" content="text/html; charset=GB2312"><TITLE>毛泽东-->《毛泽东文集》第一卷-->第五章　寻乌的土地斗争</TITLE>
<META NAME="keywords" CONTENT="毛泽东 《毛泽东文集》第一卷 第五章　寻乌的土地斗争">
<META NAME="description" CONTENT="毛泽东 - 《毛泽东文集》第一卷 - 第五章　寻乌的土地斗争">

<style>
<!--
#page {position:absolute; z-index:0; left:0px; top:0px}
.tt3 {font: 9pt/12pt "宋体"}
.tt2 {font: 12pt/15pt "宋体"}
a {text-decoration:none}
a:hover {color: blue;text-decoration:underline}
-->
</style>
</HEAD>
<body text="#000000" aLink=#9900ff link=#006699 vLink=#006699 bgcolor="#FFFFFF" leftmargin="3" topmargin="3" marginheight="3" marginwidth="3">
<TABLE WIDTH="100%" CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR>
<TD CLASS="tt3" VALIGN="top" width="8%"  bgcolor="#e0e0e0"><strong><A HREF="033.htm">后一页</A><BR>
<A HREF="031.htm">前一页</A><BR>

<A HREF="index.html">回目录</A><BR>
<A HREF="../index.htm">回首页</A><BR>
</strong>
</TD>
<TD class="tt2" bgcolor="#F5F8F8" width="84%"><center><FONT style="FONT-SIZE: 16.5pt" COLOR="#FF6666" FACE="楷体_GB2312"><B>第五章　寻乌的土地斗争</B></center></FONT>
<hr color="#EE9B73" size="1" width="94%">
<BR>
　　本章目录
<BR>
　　(一)分配土地的方法
<BR>
　　(二)山林分配问题
<BR>
　　(三)池塘分配问题
<BR>
　　(四)房屋分配问题
<BR>
　　(五)分配土地的区域标准
<BR>
　　(六)城郊游民要求分田
<BR>
　　(七)每人得田数量及不足生活之补添
<BR>
　　(八)留公田问题
<BR>
　　(九)分配快慢
<BR>
　　(十)一个“平”字
<BR>
　　(十一)抵抗平田的人
<BR>
　　(十二)原耕总合分配
<BR>
　　(十三)暴动在莳田之后怎样处理土地
<BR>
　　(十四)非农民是否分田
<BR>
　　(十五)废债问题
<BR>
　　(十六)土地税
<BR>
　　(十七)土地斗争中的妇女
<BR>
　　(一)分配土地的方法
<BR>
　　有几种分配土地的方法。主要的是照人口平分。全县只有百分之二十的地方没有分配土地。就已经分配了的说，照男女老少平分法去分配的占百分之八十。当土地斗争初起时没有成法可援，寻乌县革命委员会(县政府)提出了四个办法，要区乡苏维埃召集群众代表开会讨论，任凭选择一种。那四个办法是:一、照人口平分；二、照劳动力状况分配，劳动力多的多分，劳动力少的少分，即四岁以上、五十五岁以下为一劳动单位分全田，四岁以下、五十五岁以上分半田；三、照生活财源多寡分配，如做手艺的少分，无他职业的多分；四、照土地肥瘦分配，肥的少分，瘦的多分。施行结果，多数地方采取第一个办法。后头斗争发展，寻乌党就采取第一种办法作为主要办法，推行各区，得到了多数贫农群众的拥护。现在照这个办法来分配的土地，占全分配区域百分之八十。这百分之八十的地方，通通按照人口数目，不分男女老少，不分劳动能力有无大小，以人口除田地的总数去分配。
<BR>
　　有些地方是四岁以下的不分；四岁以上直到老年，不会劳动的分五成或七成，其余分十成。行这种办法的有留车、枫山、上磜、大同四个乡，约有一万人口的地方。
<BR>
　　有些地方是照人口平分之后，不会劳动的因为无力耕种退回田之一部分(退的数目多少不等，由本人自定)于苏维埃，由苏维埃补给有劳动力的人耕种。结果成为有劳动力的多分，无劳动力的少分，与县政府提出的第二种办法差不多。不同的是由农民自动地在分田之后退回一部分田地，而不是一开始就按劳动力标准分配。这样做的有龙图一个乡。还有黄沙乡也是退田，不过不是农民自动退田，而是政府于平分之后见着一些人得了田无力耕种，就命令他们退回一部分。要农民退田，他们也没有什么怨言；不过若硬要退肥田，而不准他们退瘦田，他们就不喜欢。龙图、黄沙两乡共有二千五百人。
<BR>
　　此外，还有大田乡的自由耕种，愿耕多少就耕多少。这是因为大田乡经过白色大屠杀，杀死壮丁近百、老小数十，有几家全家被杀，又有二三十人当赤卫队，或往外县做革命工作去了，全乡原有八百人，现只六百人，有许多田无人耕种，同时全乡的牛一条不剩地都被反动派牵去了，所以只得任人取耕，全不限制，牛则从别乡土豪家牵来使用。
<BR>
　　(二)山林分配问题
<BR>
　　全县对于山林，除牛斗光一个乡外，均没有分配，仍由原耕作人经营，名义上全归苏维埃公有，耕种人向苏维埃纳地税。为什么牛斗光的山林分了呢?因为那乡人多田少，农民要求分山迫切。此外，许多地方的农民仍然迫切要求分山，如附城南门外、北门外一带的农民，因为山权在各大姓公堂手里，小姓农民没山种，他们就迫切要求分山。
<BR>
　　(三)池塘分配问题
<BR>
　　所有权归苏维埃，使用权归农民，由池塘的邻近人家轮流管理，每年更换一家。全县都是这个办法。
<BR>
　　(四)房屋分配问题
<BR>
　　没有分，但准许屋少的或被反动派烧了屋的，搬进屋多的人家去住。双桥、南八两区被敌人烧屋很多，那些烧了屋的人都搬进附近地主富农家里去住，搬进中农贫农家里去住的也有。但有一个问题，就是屋主不欢喜新来的人在他家里生儿子。寻乌习惯，若别人在自己家里生了儿子，就认为他那一家的“精灵”会被那新来的人夺去，他家就要衰败了。从前双桥区的芳田乡有个进士叫曾行崧，他是在他的外祖家出生的，后来他中了进士，做了官，人们就说是夺了他外祖家的风水。这件事全县闻名。三二五暴动失败，留车暴动总指挥钟锡璆的老婆避难避到她的外祖家，她外祖恐怕她会生育，就赶快要她走。后头跑到龙川县的一个村子，在那里山上搭了个寮子才把儿子生下来。现在一般被工农占住的人家，虽然不敢公开反对别人在他家里生儿子，但心里是不满的。解决这个问题只有由现在这种“临时借住”改变到“据为己有”，就是把地主的房屋也完全照地主的田地一样加以分配。这亦是动摇封建基础争取贫农的一个策略。
<BR>
　　(五)分配土地的区域标准
<BR>
　　农民以两个理由反对用大的区域为单位分配土地，欢迎用小的区域为单位分配土地。一是怕把自己区域的土地分出去。为了这个，他们不但反对以区为单位分田，并且连乡为单位都不赞成。他们衷心愿意的还是以村为单位分田，使他们本村的田完全为本村所得。所以寻乌现在土地分配状况虽有百分之八十五是用乡为单位分的，但多数农民对于这一办法并不热烈拥护，而只是不积极反对就是。为什么他们不积极反对呢?则因一乡之中，村与村的土地数量虽有参差，并不怎样悬殊，照乡为单位分了，他们在经济上所受的损失为数甚为微小。至于那些村与村的土地数量相差很厉害的地方，或者是村的区域很大差不多等于别处一个乡的地方，他们就坚决反对以乡为单位，如城区的城郊乡(分为四村)、新寨乡(分为二村)，南八区的珠村乡(分为六村)等处地方，均以村为单位分配。但这种地区不多，只占全县百分之十五。二是不赞成移民。不但是这区移到那区农民自己不赞成，就是这乡移到那乡也不赞成。“上屋搬下屋，都要一箩谷”，说的是搬家要受损失。还有迷信风水，以为祖宗坟墓所在，抛去不利。农民相信风水是于他们的生产有利的。摸熟了的田头，住惯了的房屋，熟习了的人情，对于农民的确是有价值的财宝，抛了这些去弄个新地方，要受到许多不知不觉的损失。还有因为地理的原因，如车头地方交通便利，商业发达，那地方的农民不肯移到闭塞的小龙去(同一个区，相隔十多里)，也同样是经济理由。那种以为农民的地方主义是由于农民的思想陈旧，即承认是心理的原因，不承认是经济的原因，是不对的。
<BR>
　　(六)城郊游民要求分田
<BR>
　　城内农民分田最少，每人一石八斗，为全县分田最少的地区。原因是过去耕田的少，过去不耕田而现在要求分田的游民和娼妓很多，因此把田分得少了。娼妓有爱人的跟爱人跑了。没有爱人的无论如何要求分田，她们说:“没有生意了，不分田会饿死。”人们说她们不会耕，她们说:“我来学呀!”实在她们业已在耕田了。游民同娼妓大多数都是分了田的。那些分了田的游民都是比较有耕种能力的，如有儿子，有少数本钱的；娼妓则是有丈夫或儿子的，她们每家有三五口人，迫切要求分田，若不分给，她们就闹。在这种情形下，政府也就分了田给她们。但也有一部分不分的，就是纯粹的流氓或娼妓而完全没有耕种能力的。以城郊说，游民分了田的占百分之六十，毫无耕种能力不分田的占百分之四十。
<BR>
　　(七)每人得田数量及不足生活之补添
<BR>
　　城郊最少，每人每档(一年收两季，每季为一档)一石八斗。城区四厢又多一点，每人每档三石多。双桥区最多，每人每档七石以上。龙图、河角圩每人每档七石。但大多数地方都是每人每档分五石。每人每天要食米一斤，一年三百六十斤，一百八十斤合一石，共米二石，即谷四石。分田石数都是水谷(即毛谷)，每档分五石的，一年两档共十石。十石水谷能晒八石燥谷，食去四石，尚余四石。这四石谷年节做米果呀，蒸酒呀，去了二三石，剩下一二石，不敷衣服、油盐、社会交际(婚丧年节)的日常用度。那末他怎样补足呢?便靠畜猪子、养鸡鸭、种小菜(指城市附近)、种甘蔗、栽竹木、种杂粮(番薯、芋子、包粟、豆子)以及兼做手工(做各种圆木和各种竹器，如锅盖、桶子、饭甑、脚盆、尿桶、水勺、竹椅子、斗篷、簸箕、米筛、畚箕、火笼、竹篮子等等东西。以上那些竹木器，农民兼做的多，专门竹木工做的少，农民甚至有兼做台、凳、椅、桌的)，兼挑脚(挑米脚、挑盐脚、挑豆脚、挑油脚、挑杂货脚，都是帮助人家挑，挑米盐两脚的最多，余较少)，兼做小买卖(贩油、盐、米、豆、猪、鸡以至米果等等)，兼为资本家做工(采香菇、做纸工、采茶等)。上举各项，每人兼做一门或两门，用这种方法补足生活。全家生活，田收占三分之二，杂收占三分之一。
<BR>
　　(八)留公田问题
<BR>
　　没有留公田。开会分田的时候，农民忙的是把田一概分完，没有提议政府要留出公田的。原因是人口稠密，土地稀少，农民分田仅够食用，有些食用还不够，哪里会赞成政府留出公田呢?
<BR>
　　(九)分配快慢
<BR>
　　后起的北半县分配得很快，如城区从暴动占领县城到田地分配完毕，只有二十天时间。还有南八区的车头、龙图及三水区的上坪分配得更快，只要一天调查完结，两天算清，又一天宣布，此外的时间是照每人应得的数目实行抽多补少，确定每家田地的区划。这样，至快也需要一星期，因为实际的斗争就是在抽多补少里头。这种斗争是农民对地主富农的斗争，抽多的不愿抽肥，补少的不愿接瘦，要调配妥当，故需要相当时间。南半县的大部分(除车头、龙图)却分配得慢。去年二月起，双桥一带就有了武装斗争，但到十一月底县革命委员会成立，才开始发表册下去，做土地调查。调查费了一个月还没有调查清楚。原因是调查方法不对，调查表内容很复杂(人口、成分、文化程度、民族、年龄、土地所有权属谁、土地界址、面积数目、每年收成等等)，不必调查的项目也列了进去，调查手续又很麻烦(县革委将调查表发往各乡，调查好了再送县革委审查)，以致延长时日不能分田。今年一月才变更方法，调查表只列简单几项(家长姓名、一家人口总数、能耕种的若干、不能耕种的若干、专做工商业的若干、耕田若干、应分田若干)。调查手续，由乡政府召集“分田大会”，每家出一代表，讨论分田办法之后，当场调查(会场上摆设许多桌子，每个小村的代表们围绕一张桌子，众人口报，一人手录)，送交乡政府核清，将人口总数除田的总数，得出每人应分数目，在通衢公布。从调查到公布，只需四天(调查一天，算清两天，公布一天)。剩下就是实际分配，即从第五天起每个乡政府同时派出指导员十多人，分往各村，踏看田地肥瘦，并验第一天调查场中是否实报无误。踏验明白，执行分配，抽多补少，确定界域。这种踏验、抽补工作较为麻烦，斗争亦多在其中，所以须费一星期内外的工夫。用这种方法从调查到分配完毕，至迟不过两星期即可办完。北半县后起地方，就是用的这种方法。
<BR>
　　(十)一个“平”字
<BR>
　　各乡分田会议中，讨论的问题是，乡为单位还是村为单位呢?人口标准分配还是劳动力标准分配呢?鱼塘、园、坝怎样分配(山林、房屋二者，寻乌没有提出讨论)呢?不准虚报，虚报的怎样处罚呢?至于没收标准问题简直不消讨论，因为红旗子一打起，那就是没收土地的宣告，用不着再有什么文字形式的宣告了。简单的问题就是这一大片土地怎样分配。很明显的，以人口总数除土地总数的平田主义是最直捷了当，最得多数群众拥护的，少数不愿意的(地主与富农)在群众威胁之下，简直不敢放半句屁。所以一个“平”字就包括了没收、分配两个意义。
<BR>
　　(十一)抵抗平田的人
<BR>
　　双桥区枫山乡有个姓刘的小地主，霸耕自己的肥田不肯拿出去，拿出的只是些坏田。当群众强迫他拿出的时候，他愤然说:“遭人命也不拿!”乡政府不能解决。县政府派人到枫山，才把他压下去，肥田拿了出来。南八区牛斗光也有富农小地主不肯拿出好田。乡政府怕他们，不敢作主，县政府的人去召集群众大会，才强迫富农小地主照办。双桥区大田乡小地主梅元坤是被反动派烧了房子的，自以为有功于革命。当群众要分他的田的时候，他恶声说:“分田呀!头脑壳生硬下子来!”群众告知县政府，县政府要区政府去捉他。区政府负责人梅立三是个共产党员，因与梅元坤同族，把这件事弥缝下去。梅元坤否认说过那句话，田仍分出来，就此了事。还有双桥区荒塘肚乡政府负责人林某及徐溪乡政府负责人林某(他也是共产党员)，分田时独得好田。群众说“办事人得好田，我们补来的是坏田”，大为不满，斗争情绪因此低落。县政府把两人的好田撤回补给群众，群众才高兴了。以上几个例子，除梅元坤一家是反对没收他的田地外，其余都不是没收问题，而是肥瘦分配问题。所以没收富农与否，群众认为是不成问题的。群众中成为问题的，就是一个肥瘦分配的斗争，这是土地斗争的中心，也即是富农与贫农的斗争。
<BR>
　　(十二)原耕总合分配
<BR>
　　“以乡为单位”，说的是人口单位，不是土地单位。土地是不能以区域限制的。甲乡的人在乙乡耕了田，乙乡的人也在甲乡耕了田，一乡的人在他的邻近各乡都有土地耕种关系。区与区的交界，县与县的交界，省与省的交界，农民都是互相交错地耕种土地。所以一乡的人拿了他们原在本乡及邻乡耕种着的土地，总合起来，平均分配，被认为是毫无疑义的。寻乌的土地分配也是这样。
<BR>
　　(十三)暴动在莳田之后怎样处理土地
<BR>
　　有三种处理法。第一种是寻乌北半县现在行的(南半县分田在莳田之先，无此问题)，上档(又叫“早子”)归原耕，下档(又叫“番子”)归新户。这种办法，富农不吃亏，但一切耕田少的贫农及不耕田的地主与流氓都不满意。特别是地主与流氓觉得没有办法。不能收租了，地主无法得谷。赌博废止，又没有钱借了，流氓失了吃饭的财源。第二种是新户帮钱给原耕，上档亦归新户得谷。这种办法又分帮多与帮少。帮钱多，原耕自然满意；帮钱少，原耕当然不满意。但贫农及流氓群众就纷纷议论，甚至有的说:“几多子家门都了了，你这几根子狗骨气力都唔掼?”意思是说几多大财东都破产了，你这一点点多余东西也舍不得吗?寻乌法律上没有承认这种办法，农民却有自由行之者。像城区有那食不够的贫农帮一点钱给富农，要求富农让了上档的分出部分给他收割，颇有些人家是这样做。第三种是不论上下档谁分了谁就去收获，广东平远县有行之者。
<BR>
　　(十四)非农民是否分田
<BR>
　　流氓在县城方面，略有耕种能力的准许分田，毫无耕种能力的不分；在县城以外各区，因流氓人数少，一概分田。工、商、学无可靠收入的准许分田，县城及大市镇有可靠收入的不分，不足的酌量补足一部分。红军士兵和革命职业者，不但分田，而且苏维埃动员农民替他们耕种。地主在乡居住的准许分田。僧尼、道士、传教士要改变职业，即不做僧尼、道士、传教士了，方许分田，否则不分。算命及地理先生无规定，因为很少，大概都是分田的。南半县完全没有僧尼、道士、传教士、算命及地理先生等人了，他们一概改了职业。黄沙乡政府主席的父亲死了，请和尚做佛事，农民反对。寻乌本县很少“看地的”，看地的多属于兴国人。和尚很少，全县不过百把人。耶稣、天主两教，县城一个耶稣堂二百多人，一个天主堂一百多人，篁乡一个耶稣堂一百多人，牛斗光一个耶稣堂七八十人，吉潭一个耶稣堂一百人左右，澄江一个耶稣堂七八十人左右，计耶稣堂五个七百人左右，天主堂一个百多人，共八百多人。耶稣堂属美国，过去县城有一个美国牧师，其余四处均中国人传教。天主堂属德国，有一个中国神甫。教徒成分，寡妇(内有贫农)及老年妇人(地主婆)占百分之三十，刁钻古怪的绅士及其家属占百分之三十，弱房小姓的农民占百分之二十(强房大姓的农民不入教)，地主出身没有出路的青年知识分子占百分之十，其他百分之十。大概进教的不外两个部分:一部分是很坏的，一部分是很弱的。很坏的也不是流氓，而是那乡村中奸滑阴险想当霸王的，他们进教为了利用它达到自己的目的。另一种是受人压迫贪图保护的贫弱的人，他们的目的在于避祸。
<BR>
　　(十五)废债问题
<BR>
　　分为债与账两项。债是废除二分利以上的高利贷。该欠商人的叫作账，民国十七年元旦以前的不还，以后的要还。因为寻乌所有的债，没有在二分以下的，所以二分以上的不还，实际上即是整个的不还。亲戚朋友之间讲人情借来不要利息的债务，群众仍归还，但这是非常之少的。欠商人的账多属富农阶级，中农稍有一点。贫农雇农是没有商人赊账的。
<BR>
　　(十六)土地税
<BR>
　　去年收了抗租所得税，每抗租一石，收税二斗，在双桥、南八两区实行了。今年二月县革委扩大会规定不分等第普遍收土地税百分之十，税率与抗租所得税相等。这是一种不分等第(不是累进的)的税法。五月县苏维埃大会采用赣西苏维埃颁布的累进税法。
<BR>
　　(十七)土地斗争中的妇女
<BR>
　　寻乌的女子与男子同为劳动的主力。严格说来，她们在耕种上尽的责任比男子还要多。犁田、耙田、挑粪草、挑谷米等项，虽因体力关系，多属男子担任，但帮挑粪草，帮担谷米、莳田、耘田、捡草、铲田塍田壁、倒田、割禾等项工作，均是男子作主，女子帮助；砻谷、踏碓、淋园、莳菜、砍柴割草、烧茶煮饭、挑水供猪、经管头牲(六畜叫头牲)、洗裙荡衫、补衫做鞋、扫地洗碗等项工作，则是女子作主，男子帮助。加以养育儿女是女子的专职，所以女子的劳苦实在比男子要厉害。她们的工作不成片段，这件未歇，那件又到。她们是男子经济(封建经济以至初期资本主义经济)的附属品。男子虽已脱离了农奴地位，女子却依然是男子的农奴或半农奴。她们没有政治地位，没有人身自由，她们的痛苦比一切人大。土地斗争发展，许多地方女子勇敢地参加斗争，这回四军二纵队打篁乡反动炮楼，篁乡的女子成群地挑柴去烧炮楼，又从反动地主家里抢了谷子出来。斗争胜利的地方她们立即有了个人的自觉。各处乡政府设立之初，所接离婚案子日必数起，多是女子提出来的。男子虽也有提出来的，却是很少。十个离婚案子，女子提出来的占九个，男子提出来的不过一个。男子在这个问题上却采取完全反对的态度，其中一小部分男子就消极起来了。“革命革割革绝，老婆都革掉了!”这就是他们无力禁阻离婚表示叹息的话。这一部分多是属于贫农。一大部分男子是非常强硬的。芳田赤卫队队长曾家勋原有一个老婆，后来又勾到人家一个女子。原有老婆要求离婚，他不肯，对她说:“我家是有进没出的，你要离婚就一驳壳打死你!”龙图的富农刘学盛，反对他的老婆离婚，对革委、的主席说:“她要离婚，我就捂了渠。捂掉了渠，我死都愿!”(“捂”，当地读无，消灭的意思；“渠”，当地读己，他的意思。)这一部分男子多半属于富农。政权机关对于这个问题的态度，有过四次变更。第一次是去年十一月农民代表大会的决议，没有明显地反对一夫多妻，承认原有老婆后有爱人而老婆不反对者无罪；主张有条件的离婚，而其条件并不甚苛，承认一方有疾病的，女子受压迫的，夫妻反目半年不同居的，男子出外一年无消息的，均准离婚；地主阶级毫无条件可离婚。同时在法律外，申明禁止捉奸。这个申明传播后，南半县各地发生很多的男女间纷扰，最显著的是龙图与河角圩两乡(属南八区)的青年男女群众，几乎发生械斗。原因是两乡的青年男子，一群一群地时常调戏对乡成群的青年妇女。两乡的青年妇女都组织了妇女协会，她们有了团结，对于她们自身艰苦的劳动便自由地放松了一些(她们成群上山去砍柴火，比平素归家时间要晏)。同时和她们的男性青年朋友(对乡的)恋爱的行为逐渐有了许多，在山上公然成群地“自由”起来。他们两乡是同姓别房。到今年一月，因为发生捉奸的事，反对捉奸的群众就去干涉，结果几乎弄成械斗。上述事情之外，有老婆又新找一爱人的差不多每个乡村都有，老婆们就群起反对。政府在这种情形之下，来了一条相反的法律。今年二月县革委会扩大会，对“贞操问题”决议:“已结婚之男女，不准与另一男女发生性交，私奸者严办。”同时对所谓“爱人”问题亦定了一条法律:“反对一夫多妻、一妻多夫制度，原有夫或妇未经离婚，不得另找爱人，过去有些错误的应即马上离去，只同一个结为夫妇。”对离婚问题没有变更。这个决议发表后，纠纷停止了，一致对付当时严重的时局，打破了敌人的“进剿”。五月二日占领县城，同时红军第四军占领了反动的北半县，发动会昌、安远、平远的群众。在这种形势之下，五月六日全县第一次苏维埃大会，取消了二月会议的贞操决议，虽然没有明白地规定禁止捉奸，但再不说什么“私奸者严办”了。此次对“爱人”问题采取了二月会议的意见，对离婚问题与前二次会议无异。但大会闭幕不到一个月，第三区苏维埃大会却大大变更了对“爱人”问题、离婚问题的决议，他们的口号是“离婚结婚绝对自由”，当然的结果，不但禁止捉奸，而且什么爱人也可以带了。这个案子通过的地区是寻乌全县斗争最久(一九二八年到今)，又是资本主义最先侵入的地区，时候则又在四军到来，会、安、寻、平四县斗争大大发展的时候。当这个案子提出的时候，提案人的演说是:“四军的人说了，有条件的离婚包含了封建思想。”这篇演说过后，案子就马上通过了。城区是新起来的，建设政权不上一月，男女问题已经闹得不亦乐乎。有一乡拒绝县政府派去的宣传员，他们说:“同志!你唔要来讲了，再讲埃村子里的女人会跑光了!”其实宣传员宣传的是“推翻封建势力”、“打土豪分田地”，离婚结婚问题也是照着法律讲的，但一经发动，就如水之就下不可制止。城郊一乡跑了十几个妇人，她们的老公跑到乡苏维埃去哭诉。乡苏维埃在老公们的迫切要求之下出了一张告示，上面说道:“一般青年男女，误解自由，黑夜逃跑，纷纷找爱。原配未弃，新爱复来。似此养成，似驴非驴，似马非马，偷偷摸摸，不伦不类……。”这篇告示，明显地描画了成年老公们的呼声。不过这种“不伦不类”的潮流——民主制度代替封建制度的潮流，是到底无法制止的了。
<BR>
　　妇女在土地斗争中是表现非常之喜欢的，因为可以解决她们没有人身自由的束缚。未结婚的青年群众中，差不多不论哪个阶级都拥护婚姻自由的口号。贫农阶级已结婚的成年男子，一般说来是反对离婚自由的，但他们反对的态度不是那种反革命性的顽强态度，他们只觉得老婆跑了不得下地。他们的叹声是:“革命革割革绝，老婆都革掉了!”他们跑到乡政府请求设个法子，他们也不敢打他们的老婆了，即使是十分呕气的事。富农小地主阶级的成年男子们就完全不同，那种“捂了渠”，“一驳壳打死你”，都是他们反革命性的横蛮无理的表示。至于成年农民男子们为什么要反对离婚自由(结婚自由没有问题)呢?非常明显，他们是为了劳动力。
<BR>
　　那末，农民男子是反对女子解放到底的吗?不是的，特别是贫农雇农阶级他们很快就会给予女子以完全的解放，在他们整个阶级解放完成了之后。他们之所以惧怕跑掉老婆，乃是在土地斗争尚未深入的时候——他们还没有充分看见推翻封建剥削以后的成果的时候所发生出来的一种思想。只要土地斗争一深入，他们对于婚姻问题的态度就要大大改变了。
<BR>
　　根据人民出版社一九八二年出版的《毛泽东农村调查文集》刊印。
<hr color="#EE9B73" size="1" width="94%">

</TD>
<TD CLASS="tt3" VALIGN="bottom" width="8%"  bgcolor="#e0e0e0"><strong><A HREF="033.htm">后一页</A><BR>
<A HREF="031.htm">前一页</A><BR>

<A HREF="index.html">回目录</A><BR>
<A HREF="../index.htm">回首页</A><BR>
</strong>
</TD>
</TR>
</table>
</BODY>
  </HTML>






`,
  },
  {
    id: 3,
    title: '纪念白求恩',
    body: `<html><head><meta name='apple-mobile-web-app-capable' content='yes'><meta name='apple-mobile-web-app-status-bar-style' content='black'><meta name='format-detection' content='telephone=no'>
<meta name='viewport' content='width=device-width, initial-scale=1'/><meta http-equiv='Content-Language' content='zh-cn'><meta http-equiv='Content-Type' content='text/html; charset=gb2312'>
<title>纪念白求恩（一九三九年十二月二十一日）</title>
</head><body><A style='text-decoration: none' href='../index.html'>中文马克思主义文库</A> -&gt; <a style='text-decoration: none' href='index.htm'>毛泽东</a><hr color='#808080' size='1'>
<p class='title1'>纪念白求恩</p>
<p class='date'>（一九三九年十二月二十一日）</p>
<br>
<br>
　　白求恩<a name='_ftnref1' title href='#_ftn1'><sup>[1]</sup></a>同志是加拿大共产党员，五十多岁了，为了帮助中国的抗日战争，受加拿大共产党和美国共产党的派遣，不远万里，来到中国。去年春上到延安，后来到五台山工作，不幸以身殉职。一个外国人，毫无利己的动机，把中国人民的解放事业当作他自己的事业，这是什么精神？这是国际主义的精神，这是共产主义的精神，每一个中国共产党员都要学习这种精神。列宁主义认为：资本主义国家的无产阶级要拥护殖民地半殖民地人民的解放斗争，殖民地半殖民地的无产阶级要拥护资本主义国家的无产阶级的解放斗争，世界革命才能胜利<a name='_ftnref2' title href='#_ftn2'><sup>[2]</sup></a>。白求恩同志是实践了这一条列宁主义路线的。我们中国共产党员也要实践这一条路线。我们要和一切资本主义国家的无产阶级联合起来，要和日本的、英国的、美国的、德国的、意大利的以及一切资本主义国家的无产阶级联合起来，才能打倒帝国主义，解放我们的民族和人民，解放世界的民族和人民。这就是我们的国际主义，这就是我们用以反对狭隘民族主义和狭隘爱国主义的国际主义。<br>
　　白求恩同志毫不利己专门利人的精神，表现在他对工作的极端的负责任，对同志对人民的极端的热忱。每个共产党员都要学习他。不少的人对工作不负责任，拈轻怕重，把重担子推给人家，自己挑轻的。一事当前，先替自己打算，然后再替别人打算。出了一点力就觉得了不起，喜欢自吹，生怕人家不知道。对同志对人民不是满腔热忱，而是冷冷清清，漠不关心，麻木不仁。这种人其实不是共产党员，至少不能算一个纯粹的共产党员。从前线回来的人说到白求恩，没有一个不佩服，没有一个不为他的精神所感动。晋察冀边区的军民，凡亲身受过白求恩医生的治疗和亲眼看过白求恩医生的工作的，无不为之感动。每一个共产党员，一定要学习白求恩同志的这种真正共产主义者的精神。<br>
　　白求恩同志是个医生，他以医疗为职业，对技术精益求精；在整个八路军医务系统中，他的医术是很高明的。这对于一班见异思迁的人，对于一班鄙薄技术工作以为不足道、以为无出路的人，也是一个极好的教训。<br>
　　我和白求恩同志只见过一面。后来他给我来过许多信。可是因为忙，仅回过他一封信，还不知他收到没有。对于他的死，我是很悲痛的。现在大家纪念他，可见他的精神感人之深。我们大家要学习他毫无自私自利之心的精神。从这点出发，就可以变为大有利于人民的人。一个人能力有大小，但只要有这点精神，就是一个高尚的人，一个纯粹的人，一个有道德的人，一个脱离了低级趣味的人，一个有益于人民的人。<br>
<br>
<br>
<hr color="#C0C0C0" width="60%" size="1" align="left"><span style="font-size: 10.5pt"><b>注释</b><br>
<br><a name='_ftn1' title href='#_ftnref1'><sup>[1]</sup></a> 白求恩即诺尔曼&#8226;白求恩（一八九○——一九三九），加拿大共产党党员，著名的医生。一九三六年德意法西斯侵犯西班牙时，他曾经亲赴前线为反法西斯的西班牙人民服务。一九三七年中国的抗日战争爆发，他率领加拿大美国医疗队，于一九三八年初来中国，三月底到达延安，不久赴晋察冀边区，在那里工作了一年多。他的牺牲精神、工作热忱、责任心，均称模范。由于在一次为伤员施行急救手术时受感染，一九三九年十一月十二日在河北省唐县逝世。<br>
<br><a name='_ftn2' title href='#_ftnref2'><sup>[2]</sup></a> 参见列宁《民族和殖民地问题提纲初稿》和《民族和殖民地问题委员会的报告》（《列宁全集》第39卷，人民出版社1986年版，第159—166、229—234页）。</span>
<br>
<br>

</body>

</html>`,
  },
  {
    id: 4,
    title: '为人民服务',
    body: `<html><head><meta name='apple-mobile-web-app-capable' content='yes'><meta name='apple-mobile-web-app-status-bar-style' content='black'><meta name='format-detection' content='telephone=no'>
<meta name='viewport' content='width=device-width, initial-scale=1'/><meta http-equiv='Content-Language' content='zh-cn'><meta http-equiv='Content-Type' content='text/html; charset=gb2312'>
<title>为人民服务（一九四四年九月八日）</title>
</head><body><A style='text-decoration: none' href='../index.html'>中文马克思主义文库</A> -&gt; <a style='text-decoration: none' href='index.htm'>毛泽东</a><hr color='#808080' size='1'>
<p class='title1'>为人民服务</p>
<p class='date'>（一九四四年九月八日）</p>
<p align='center'>* 这是毛泽东在中共中央警备团追悼张思德的会上的讲演。</p>
<br>
<br>
　　我们的共产党和共产党所领导的八路军、新四军，是革命的队伍。我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。张思德<a name='_ftnref1' title href='#_ftn1'><sup>[1]</sup></a>同志就是我们这个队伍中的一个同志。<br>
　　人总是要死的，但死的意义有不同。中国古时候有个文学家叫做司马迁的说过：“人固有一死，或重于泰山，或轻于鸿毛。”<a name='_ftnref2' title href='#_ftn2'><sup>[2]</sup></a>为人民利益而死，就比泰山还重；替法西斯卖力，替剥削人民和压迫人民的人去死，就比鸿毛还轻。张思德同志是为人民利益而死的，他的死是比泰山还要重的。<br>
　　因为我们是为人民服务的，所以，我们如果有缺点，就不怕别人批评指出。不管是什么人，谁向我们指出都行。只要你说得对，我们就改正。你说的办法对人民有好处，我们就照你的办。“精兵简政”这一条意见，就是党外人士李鼎铭<a name='_ftnref3' title href='#_ftn3'><sup>[3]</sup></a>先生提出来的；他提得好，对人民有好处，我们就采用了。只要我们为人民的利益坚持好的，为人民的利益改正错的，我们这个队伍就一定会兴旺起来。<br>
　　我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了。我们还要和全国大多数人民走这一条路。我们今天已经领导着有九千一百万人口的根据地<a name='_ftnref4' title href='#_ftn4'><sup>[4]</sup></a>，但是还不够，还要更大些，才能取得全民族的解放。我们的同志在困难的时候，要看到成绩，要看到光明，要提高我们的勇气。中国人民正在受难，我们有责任解救他们，我们要努力奋斗。要奋斗就会有牺牲，死人的事是经常发生的。但是我们想到人民的利益，想到大多数人民的痛苦，我们为人民而死，就是死得其所。不过，我们应当尽量地减少那些不必要的牺牲。我们的干部要关心每一个战士，一切革命队伍的人都要互相关心，互相爱护，互相帮助。<br>
　　今后我们的队伍里，不管死了谁，不管是炊事员，是战士，只要他是做过一些有益的工作的，我们都要给他送葬，开追悼会。这要成为一个制度。这个方法也要介绍到老百姓那里去。村上的人死了，开个追悼会。用这样的方法，寄托我们的哀思，使整个人民团结起来。<br>
<br>
<br>
<hr color="#C0C0C0" width="60%" size="1" align="left"><span style="font-size: 10.5pt"><b>注释</b><br>
<br><a name='_ftn1' title href='#_ftnref1'><sup>[1]</sup></a> 张思德，四川仪陇人，中央警备团的战士。他在一九三三年参加红军，经历长征，负过伤，是一个忠实为人民服务的共产党员。一九四四年九月五日在陕北安塞县山中烧炭，因炭窑崩塌而牺牲。<br>
<br><a name='_ftn2' title href='#_ftnref2'><sup>[2]</sup></a> 司马迁，中国西汉时期著名的文学家和历史学家，着有《史记》一百三十篇。此处引语见《汉书&#8226;司马迁传》中的《报任少卿书》，原文是：“人固有一死，死有重于泰山，或轻于鸿毛。”<br>
<br><a name='_ftn3' title href='#_ftnref3'><sup>[3]</sup></a> 李鼎铭（一八八一——一九四七），陕西米脂人，开明绅士。他在一九四一年十一月陕甘宁边区第二届参议会上提出“精兵简政”的提案，并在这次会议上当选为陕甘宁边区政府副主席。<br>
<br><a name='_ftn4' title href='#_ftnref4'><sup>[4]</sup></a> 这是指当时陕甘宁边区和华北、华中、华南各抗日根据地所拥有的人口的总数。</span>
<br>
<br>

</body>

</html>`,
  },
  {
    id: 5,
    title: '愚公移山',
    body: `
    <html><head><meta name='apple-mobile-web-app-capable' content='yes'><meta name='apple-mobile-web-app-status-bar-style' content='black'><meta name='format-detection' content='telephone=no'>
<meta name='viewport' content='width=device-width, initial-scale=1'/><meta http-equiv='Content-Language' content='zh-cn'><meta http-equiv='Content-Type' content='text/html; charset=gb2312'>
<title>愚公移山（一九四五年六月十一日）</title>
</head><body><A style='text-decoration: none' href='../index.html'>中文马克思主义文库</A> -&gt; <a style='text-decoration: none' href='index.htm'>毛泽东</a><hr color='#808080' size='1'>
<p class='title1'>愚公移山</p>
<p class='date'>（一九四五年六月十一日）</p>
<p align='center'>* 这是毛泽东在中国共产党第七次全国代表大会上的闭幕词。</p>
<br>
<br>
　　我们开了一个很好的大会。我们做了三件事：第一，决定了党的路线，这就是放手发动群众，壮大人民力量，在我党的领导下，打败日本侵略者，解放全国人民，建立一个新民主主义的中国。第二，通过了新的党章。第三，选举了党的领导机关——中央委员会。今后的任务就是领导全党实现党的路线。我们开了一个胜利的大会，一个团结的大会。代表们对三个报告<a name='_ftnref1' title href='#_ftn1'><sup>[1]</sup></a>发表了很好的意见。许多同志作了自我批评，从团结的目标出发，经过自我批评，达到了团结。这次大会是团结的模范，是自我批评的模范，又是党内民主的模范。<br>
　　大会闭幕以后，很多同志将要回到自己的工作岗位上去，将要分赴各个战场。同志们到各地去，要宣传大会的路线，并经过全党同志向人民作广泛的解释。<br>
　　我们宣传大会的路线，就是要使全党和全国人民建立起一个信心，即革命一定要胜利。首先要使先锋队觉悟，下定决心，不怕牺牲，排除万难，去争取胜利。但这还不够，还必须使全国广大人民群众觉悟，甘心情愿和我们一起奋斗，去争取胜利。要使全国人民有这样的信心：中国是中国人民的，不是反动派的。中国古代有个寓言，叫做“愚公移山”。说的是古代有一位老人，住在华北，名叫北山愚公。他的家门南面有两座大山挡住他家的出路，一座叫做太行山，一座叫做王屋山。愚公下决心率领他的儿子们要用锄头挖去这两座大山。有个老头子名叫智叟的看了发笑，说是你们这样干未免太愚蠢了，你们父子数人要挖掉这样两座大山是完全不可能的。愚公回答说：我死了以后有我的儿子，儿子死了，又有孙子，子子孙孙是没有穷尽的。这两座山虽然很高，却是不会再增高了，挖一点就会少一点，为什么挖不平呢？愚公批驳了智叟的错误思想，毫不动摇，每天挖山不止。这件事感动了上帝，他就派了两个神仙下凡，把两座山背走了<a name='_ftnref2' title href='#_ftn2'><sup>[2]</sup></a>。现在也有两座压在中国人民头上的大山，一座叫做帝国主义，一座叫做封建主义。中国共产党早就下了决心，要挖掉这两座山。我们一定要坚持下去，一定要不断地工作，我们也会感动上帝的。这个上帝不是别人，就是全中国的人民大众。全国人民大众一齐起来和我们一道挖这两座山，有什么挖不平呢？<br>
　　昨天有两个美国人要回美国去，我对他们讲了，美国政府要破坏我们，这是不允许的。我们反对美国政府扶蒋反共的政策。但是我们第一要把美国人民和他们的政府相区别，第二要把美国政府中决定政策的人们和下面的普通工作人员相区别。我对这两个美国人说：告诉你们美国政府中决定政策的人们，我们解放区禁止你们到那里去，因为你们的政策是扶蒋反共，我们不放心。假如你们是为了打日本，要到解放区是可以去的，但要订一个条约。倘若你们偷偷摸摸到处乱跑，那是不许可的。赫尔利已经公开宣言不同中国共产党合作<a name='_ftnref3' title href='#_ftn3'><sup>[3]</sup></a>，既然如此，为什么还要到我们解放区去乱跑呢？<br>
　　美国政府的扶蒋反共政策，说明了美国反动派的猖狂。但是一切中外反动派的阻止中国人民胜利的企图，都是注定要失败的。现在的世界潮流，民主是主流，反民主的反动只是一股逆流。目前反动的逆流企图压倒民族独立和人民民主的主流，但反动的逆流终究不会变为主流。现在依然如斯大林很早就说过的一样，旧世界有三个大矛盾：第一个是帝国主义国家中的无产阶级和资产阶级的矛盾，第二个是帝国主义国家之间的矛盾，第三个是殖民地半殖民地国家和帝国主义宗主国之间的矛盾<a name='_ftnref4' title href='#_ftn4'><sup>[4]</sup></a>。这三种矛盾不但依然存在，而且发展得更尖锐了，更扩大了。由于这些矛盾的存在和发展，所以虽有反苏反共反民主的逆流存在，但是这种反动逆流总有一天会要被克服下去。<br>
　　现在中国正在开着两个大会，一个是国民党的第六次代表大会，一个是共产党的第七次代表大会。两个大会有完全不同的目的：一个要消灭共产党和中国民主势力，把中国引向黑暗；一个要打倒日本帝国主义和它的走狗中国封建势力，建设一个新民主主义的中国，把中国引向光明。这两条路线在互相斗争着。我们坚决相信，中国人民将要在中国共产党领导之下，在中国共产党第七次大会的路线的领导之下，得到完全的胜利，而国民党的反革命路线必然要失败。<br>
<br>
<br>
<hr color="#C0C0C0" width="60%" size="1" align="left"><span style="font-size: 10.5pt"><b>注释</b><br>
<br><a name='_ftn1' title href='#_ftnref1'><sup>[1]</sup></a> 指在中国共产党第七次全国代表大会上，毛泽东所作的政治报告、朱德所作的军事报告和刘少奇所作的关于修改党章的报告。<br>
<br><a name='_ftn2' title href='#_ftnref2'><sup>[2]</sup></a> 愚公移山的故事，见《列子&#8226;汤问》。原文是：“太行、王屋二山，方七百里，高万仞。本在冀州之南，河阳之北。北山愚公者，年且九十，面山而居。惩山北之塞，出入之迂也，聚室而谋曰：吾与汝毕力平险，指通豫南，达于汉阴，可乎？杂然相许。其妻献疑曰：以君之力，曾不能损魁父之丘，如太行王屋何？且焉置土石？杂曰：投诸渤海之尾，隐土之北。遂率子孙荷担者三夫，叩石垦壤，箕畚运于渤海之尾。邻人京城氏之孀妻，有遗男，始龀，跳往助之。寒暑易节，始一反焉。河曲智叟，笑而止之，曰：甚矣，汝之不惠。以残年余力，曾不能毁山之一毛，其如土石何？北山愚公长息曰：汝心之固，固不可彻，曾不若孀妻弱子。虽我之死，有子存焉；子又生孙，孙又生子；子又有子，子又有孙。子子孙孙，无穷匮也，而山不加增，何苦而不平？河曲智叟亡以应。操蛇之神闻之，惧其不已也，告之于帝。帝感其诚，命夸蛾氏二子负二山，一厝朔东，一厝雍南。自此，冀之南，汉之阴，无陇断焉。”<br>
<br><a name='_ftn3' title href='#_ftnref3'><sup>[3]</sup></a> 赫尔利（一八八三——一九六三），美国共和党人。他在一九四四年十一月底被任命为美国驻中国大使，因支持蒋介石的反共政策而受到中国人民的坚决反对，于一九四五年十一月被迫宣布离职。一九四五年四月二日他在华盛顿国务院记者招待会上的谈话中，公开宣言不同中国共产党合作。参见本卷《赫尔利和蒋介石的双簧已经破产》和《评赫尔利政策的危险》。<br>
<br><a name='_ftn4' title href='#_ftnref4'><sup>[4]</sup></a> 参见斯大林《论列宁主义基础》第一部分《列宁主义的历史根源》（《斯大林选集》上卷，人民出版社1979年版，第186—187页）。</span>
<br>
<br>

</body>

</html>`,
  },
]

export { articles }
